//
// Maya 3D
// Studio Avante 2009
//
// LOCALIZATION           ::::  PORTUGUES  ::::
//
// File Encodig deve set UTF-16
//
// Sintax: "" = ""
//
// Use: NSLocalizedString(@"",@"")
//   ... ou  LOCAL(@"")
//
"LOCALIZABLE"		= "PORTUGUES";

//
// Generic
//
"YES"				= "Sim";
"NO"				= "Não";
"BACK"				= "Voltar";
"UNTIL"				= "até";
"EDIT"				= "Editar";
"REMOVE"			= "Remover";
"DELETE"			= "Deletar";
"SELECT"			= "    Selecionar    ";
"INVALID"			= "Invalido!";
"MAYA"				= "Maia";
// LABELS
"CLOCK"				= "Timer";
"CLOCK_SETTINGS"	= "Velocidade do Timer";
"CLOCK_RESET"		= "Hoje + Veloc. Normal";
"CLOCK_SPEED"		= "Velocidade";
"SETTINGS"			= "Configurações";
"N_LORD"			= "Lord da Noite";
"SHOT_SAVING"		= "Salvando tela...";
"SHOT_SAVED_OK"		= "Esta tela foi salva na sua biblioteca de imagens.";
"SHOT_SAVED_ERROR"	= "Erro salvando tela!!";
"WEB_LINK"			= "Este link irá fechar esta Aplicação para acessar a internet.";
// Tab names
"TAB_MAYA3D"		= "3D";
"TAB_GLYPH"			= "Glifos";
"TAB_SIGNATURE"		= "Kin";
"TAB_ORACLE"		= "Oráculo";
"TAB_EXPLORER"		= "Explorar";
"TAB_DATEBOOK"		= "Agenda";
"TAB_CLOCK"			= "Timer";
// Explorer Labels
"GREGORIAN_DATE"		= "Data Gregoriana";
"JULIAN_DAY_NUMBER"		= "Dia Juliano";
"LONG_COUNT_DATE"		= "Contagem Longa";
"TZOLKIN_DATE"			= "Tzolkin";
"HAAB_DATE"				= "Haab";
"CALENDAR_ROUND_DATE"	= "Calendar Round";
"13MOON_DATE"			= "Calendário das 13 Luas";
"MAYA_ORACLE"			= "Oráculo Maia";
"KIN"					= "Kin";
"KIN:"					= "Kin:";
// Oracle Labels
"TZOLKIN_DAY"			= "Dia:";
"HAAB_MONTH"			= "Mês:";
"YEAR_BEARER"			= "Ano:";
"GOOD_DAY_TO"			= "Este é um bom dia para...";
"PERSONALITY"			= "Personalidade:";
"DREAMSPELL_YEAR"		= "Ano:";
"DREAMSPELL_MONTH"		= "Lua:";
"DREAMSPELL_MONTH+NUM"	= "Lua %d:";
"DREAMSPELL_DAY"		= "Kin:";
"DREAMSPELL_DAY+KIN"	= "Kin %d:";
"DREAMSPELL_AFFIRM"		= "Afirmação Diária:";
"DREAMSPELL_ORACLE"		= "Oráculo Diário:";
"DREAMSPELL_ORACLE_TAP"	= "(toque para decifrar)";
// Pickers
"GREGORIAN_PICKER"		= "Data Gregoriana";
"JULIAN_PICKER"			= "Dia Juliano";
"KIN_PICKER"			= "Kin maia";
"LONG_COUNT_PICKER"		= "Data da Contagem Longa";
"LONG_COUNT_KIN_PICKER"	= "Data da Contagem Longa";
// Messages
"CANT_DELETE_FIXED"		= "Esta data não pode ser removida.";
"CANT_EDIT_FIXED"		= "Esta data não pode ser editada.";
"INVALID_DATE"			= "Data inválida!";
"DATE_TOO_LOW"			= "Data anterior ao Piktun corrente! Não pode ser exibida.";
"DATE_TOO_HIGH"			= "Data posterior ao Piktun corrente! Não pode ser exibida.";
"DATE_ADD_TITLE"		= "Adicionar à Agenda";
"ENTER_DESCRIPTION"		= "Escreva uma descrição para esta data:";
"DATE_DESC_PLEASE"		= "Escreva uma descrição para esta data.";
"DATE_ADDED"			= "Adicionado à Agenda!";
"DATE_ADD_ERROR"		= "Erro gravando data!";
"DATE_EDIT"				= "Editar data";
"DATE_EDITED"			= "Data atualizada!";
"DATE_EDIT_ERROR"		= "Erro gravando data!";
"DATE_DELETE_CONFIRM"	= "Você tem certeza que quer remover esta data permanentemente?";
"DATE_DELETE_ERROR"		= "Erro removendo data!";
"DATE_DELETED"			= "Data removida!";
"DETECT_LOCATION"		= "Maya 3D precisa saber a sua localização...";
"DETECT_NORTH"			= "Hemisfério Norte";
"DETECT_SOUTH"			= "Hemisfério Sul";
"DETECT_AUTO"			= "Detectar";
"DETECT_DETECTING"		= "Detectando localização...";
// SDharing
"SHARING"				= "Compartilhar esta tela";
"SHARE_LOCAL"			= "Salvar na Biblioteca";
"SHARE_EMAIL"			= "E-mail";
"SHARE_FACEBOOK"		= "Facebook";
"SHARE_TWITTER"			= "Twitter";
"SHARE_TUMBLR"			= "Tumblr";
"SHARE_FACEBOOK_MAYA_GLYPH"			= "Este é um glifo maia decifrado com o Maya 3D. http://www.maya3d.mobi/";
"SHARE_FACEBOOK_MAYA_ORACLE"		= "Este é um oráculo maia decifrado com o Maya 3D. http://www.maya3d.mobi/";
"SHARE_FACEBOOK_KIN_GLYPH"			= "Esta é a descrição de um kin pelo Kin 3D. http://www.kin3d.mobi/";
"SHARE_FACEBOOK_KIN_ORACLE"			= "Esta é a análise de um kin pelo Kin 3D. http://www.kin3d.mobi/";
"SHARE_FACEBOOK_KIN_DECODE"			= "Esta é a análise de um kin pelo Kin 3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_GLYPH_MAYA"			= "Acabei de decifrar um glifo maia com o #Maya3D. http://www.maya3d.mobi/";
"SHARE_TWITTER_ORACLE_MAYA"			= "Acabei de decifrar um oráculo maia com o #Maya3D. http://www.maya3d.mobi/";
"SHARE_TWITTER_GLYPH_DREAMSPELL"	= "Acabei de decifrar um kin com o #Kin3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_ORACLE_DREAMSPELL"	= "Acabei de decifrar um kin com o #Kin3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_KIN_DECODE"			= "Acabei de decifrar um kin com o #Kin3D. http://www.kin3d.mobi/";
"SHARE_EMAIL_MAYA_GLYPH"			= "Este é um glifo maia decifrado com o Maya 3D";
"SHARE_EMAIL_MAYA_ORACLE"			= "Este é um oráculo maia decifrado com o Maya 3D";
"SHARE_EMAIL_KIN_GLYPH"				= "Esta é a descrição de um kin pelo Kin 3D";
"SHARE_EMAIL_KIN_ORACLE"			= "Esta é a análise de um kin pelo Kin 3D";
"SHARE_EMAIL_KIN_DECODE"			= "Esta é a análise de um kin pelo Kin 3D";
"SHARE_EMAIL_BODY_MAYA_GLYPH"		= "Olá,<p>Este é um glifo maia decifrado com o Maya 3D.<br>Faça download do <a href=\"http://www.maya3d.mobi\">Maya 3D</a> para iPhone/iPod Touch e tente voce também.";
"SHARE_EMAIL_BODY_MAYA_ORACLE"		= "Olá,<p>Este é um oráculo maia decifrado com o Maya 3D<br>Faça download do <a href=\"http://www.maya3d.mobi\">Maya 3D</a> para iPhone/iPod Touch e tente voce também.";
"SHARE_EMAIL_BODY_KIN_GLYPH"		= "Olá,<p>Esta é a descrição de um kin pelo Kin 3D<br>Faça download do <a href=\"http://www.kin3d.mobi\">Kin 3D</a> para iPhone/iPod Touch e tente voce também.";
"SHARE_EMAIL_BODY_KIN_ORACLE"		= "Olá,<p>Esta é a análise de um kin pelo Kin 3D.<br>Faça download do <a href=\"http://www.kin3d.mobi\">Kin 3D</a> para iPhone/iPod Touch e tente voce também.";
"SHARE_EMAIL_BODY_KIN_DECODE"		= "Olá,<p>Esta é a análise de um kin pelo Kin 3D.<br>Faça download do <a href=\"http://www.kin3d.mobi\">Kin 3D</a> para iPhone/iPod Touch e tente voce também.";
// Gear names
"GEAR_NAME_MAYA_13"			= "Dia do Tzolkin (13)";
"GEAR_NAME_MAYA_20"			= "Dia do Tzolkin (20)";
"GEAR_NAME_MAYA_365"		= "Dia/Mês do Haab (365)";
"GEAR_NAME_MAYA_9"			= "Lorde da Noite (9)";
"GEAR_NAME_DREAMSPELL_13"	= "Tom Galáctico (13)";
"GEAR_NAME_DREAMSPELL_20"	= "Selo Solar (20)";
"GEAR_NAME_DREAMSPELL_260"	= "Kin";
"GEAR_NAME_DREAMSPELL_365"	= "Dia + Lua (365)";
"GEAR_NAME_DREAMSPELL_365_FORMAT" = "Lua %d, Dia %d";
"GEAR_NAME_DREAMSPELL_7"	= "Plasma Radial (7)";
//
// DATAS
//
// Dates
"TODAY"				= "Hoje";
"TODAY_BUTTON"		= "   Hoje   ";
"GO_TODAY"			= "Agora";
"MAYAN_ERA_START"	= "Início da Era Maia";
"MAYAN_ERA_END"		= "Fim da Era Maia";
"PIKTUN_END"		= "Fim do Piktun corrente";
"GREGORIAN_REFORM"	= "Reforma Gregoriana";
"COLUMBUS_AMERICA"	= "Colombo chega à América";
"DREAMSPELL_INIT"	= "Início do Calendário da Paz";
"PACAL_BIRTH"		= "Nascimento de Pacal Votan";
"PACAL_KING"		= "Coroação de Pacal Votan";
"PACAL_DEATH"		= "Morte de Pacal Votan";
"PACAL_BURIAL"		= "Sepultamento de Pacal Votan";
"PACAL_OPENING"		= "Descoberta de Pacal Votan";
// Datas - Generico
"CENTURY"			= "Século";
"CENTURY_STAR"		= "Século *";
"CENTURY_PS1"		= "* Está sendo usado um sistema numérico";
"CENTURY_PS2"		= "astronômico para os anos e séculos.";
"YEARS"				= "Anos";
"YEAR"				= "Ano";
"YEAR_STAR"			= "Ano *";
"MOON"				= "Lua";
"_MOON"				= "lua";
"MONTHS"			= "Meses";
"MONTH"				= "Mês";
"WEEKS"				= "Semanas";
"WEEK"				= "semana";
"DAYS"				= "Dias";
"DAY"				= "Dia";
"HOURS"				= "Horas";
"HOUR"				= "Hora";
"MINUTES"			= "Minutos";
"MINUTE"			= "Minuto";
"MIN"				= "min";
"MIN_HIGH"			= "Min.";
"SECONDS"			= "Segundos";
"SECOND"			= "Segundo";
"SEC"				= "seg";
"SEC_HIGH"			= "Seg.";
"JANUARY"			= "Janeiro";
"FEBRUARY"			= "Fevereiro";
"MARCH"				= "Março";
"APRIL"				= "Abril";
"MAY"				= "Maio";
"JUNE"				= "Junho";
"JULY"				= "Julho";
"AUGUST"			= "Agosto";
"SEPTEMBER"			= "Setembro";
"OCTOBER"			= "Outubro";
"NOVEMBER"			= "Novembro";
"DECEMBER"			= "Dezembro";
"JAN"				= "jan";
"FEB"				= "fev";
"MAR"				= "mar";
"APR"				= "abr";
"MAY_SHORT"			= "mai";
"JUN"				= "jun";
"JUL"				= "jul";
"AUG"				= "ago";
"SEP"				= "set";
"OCT"				= "out";
"NOV"				= "nov";
"DEC"				= "dez";
"MONDAY"			= "Segunda";
"TUESDAY"			= "Terça";
"WEDNESDAY"			= "Quarta";
"THURSDAY"			= "Quinta";
"FRIDAY"			= "Sexta";
"SATURDAY"			= "Sábado";
"SUNDAY"			= "Domingo";
"MON"				= "seg";
"TUE"				= "ter";
"WED"				= "qua";
"THU"				= "qui";
"FRI"				= "sex";
"SAT"				= "sab";
"SUN"				= "dom";
// LITE VERSION
//"BUY_FULL"			= "Comprar versão Completa na App Store (US$2.99)";
"BUY_FULL"			= "Comprar Completo";
"LITE_ALERT_3D"		= "A data não pode ser mudada nesta versãso Lite.";
"LITE_ALERT_INFO"	= "Compre a versão Completa para continuar lendo...";



////////////////////////////////////////////////////////////////////////////////
//
// MAYA
//
////////////////////////////////////////////////////////////////////////////////
//
// Tzolkin Day names
"TZDAY_01"			= "Imix";
"TZDAY_02"			= "Ik'";
"TZDAY_03"			= "Ak'bal";
"TZDAY_04"			= "K'an";
"TZDAY_05"			= "Chikchan";
"TZDAY_06"			= "Kimi";
"TZDAY_07"			= "Manik'";
"TZDAY_08"			= "Lamat";
"TZDAY_09"			= "Muluk";
"TZDAY_10"			= "Ok";
"TZDAY_11"			= "Chuwen";
"TZDAY_12"			= "Eb";
"TZDAY_13"			= "Ben";
"TZDAY_14"			= "Ix";
"TZDAY_15"			= "Men";
"TZDAY_16"			= "Kib";
"TZDAY_17"			= "Kaban";
"TZDAY_18"			= "Etz'nab";
"TZDAY_19"			= "Kawac";
"TZDAY_20"			= "Ajaw";
// Uinal names
"UINAL_00"			= "Pop";
"UINAL_01"			= "Wo";
"UINAL_02"			= "Sip";
"UINAL_03"			= "Sotz'";
"UINAL_04"			= "Sek";
"UINAL_05"			= "Xul";
"UINAL_06"			= "Yaxk'in";
"UINAL_07"			= "Mol";
"UINAL_08"			= "Ch'en";
"UINAL_09"			= "Yax";
"UINAL_10"			= "Sac";
"UINAL_11"			= "Keh";
"UINAL_12"			= "Mak";
"UINAL_13"			= "K'ank'in";
"UINAL_14"			= "Muwan";
"UINAL_15"			= "Pax";
"UINAL_16"			= "K'ayab";
"UINAL_17"			= "Kumk'u";
"UINAL_18"			= "Wayeb";
// Long Count period names
"LONG_KIN"			= "K'in";
"LONG_UINAL"		= "Winal";
"LONG_TUN"			= "Tun";
"LONG_KATUN"		= "K'atun";
"LONG_BAKTUN"		= "Bak'tun";
"LONG_PIKTUN"		= "Piktun";
"LONG_KALABTUN"		= "Kalabtun";
"LONG_KINCHILTUN"	= "Kinchiltun";
"LONG_ALAUTUN"		= "Alautun";



////////////////////////////////////////////////////////////////////////////////
//
// MAYA ORACLE
//
////////////////////////////////////////////////////////////////////////////////
//
// YEAR BEARERS
//"YEAR_BEARER_DESC_02"	= "Este é um ano difícil";		// Ik
//"YEAR_BEARER_DESC_07"	= "Este é um ano turbulento";	// Manik
//"YEAR_BEARER_DESC_12"	= "Este é um ano tranquilo";	// Eb
//"YEAR_BEARER_DESC_17"	= "Este é um bom ano";			// Kaban
"YEAR_BEARER_DESC_02"	= "Tempos de economia";			// Ik
"YEAR_BEARER_DESC_07"	= "Tempos de mudanças";			// Manik
"YEAR_BEARER_DESC_12"	= "Tempos de paz";				// Eb
"YEAR_BEARER_DESC_17"	= "Tempos de celebração";		// Kaban
// HAAB UINAL TRANSLATION
//"UINAL_DESC_00"			= "O Mestre";
//"UINAL_DESC_01"			= "Explorador Silencioso";
//"UINAL_DESC_02"			= "O poder de integrar o universo";
//"UINAL_DESC_03"			= "Conhecimento e consciência";
//"UINAL_DESC_04"			= "Fundação";
//"UINAL_DESC_05"			= "Aquele que planta a semente do conhecimento";
//"UINAL_DESC_06"			= "Luz do Sol secreto";
//"UINAL_DESC_07"			= "Aquele que junta todas as peças";
//"UINAL_DESC_08"			= "Entra no poço de conhecimento interno";
//"UINAL_DESC_09"			= "O discípulo clareia sua mente e é iluminado";
//"UINAL_DESC_10"			= "As nuvens e dúvidas se dissipam";
//"UINAL_DESC_11"			= "Quebra os seus hábitos com a canção";
//"UINAL_DESC_12"			= "Fecha o que está errado e entra no estado crítico";
//"UINAL_DESC_13"			= "Recebe a luz e sabedoria de seu mestre";
//"UINAL_DESC_14"			= "Enxerga na escuridão";
//"UINAL_DESC_15"			= "Toca a nova música do futuro";
//"UINAL_DESC_16"			= "Com o som e com o ritmo";
//"UINAL_DESC_17"			= "Aquele que obtém nutrição espiritual";
//"UINAL_DESC_18"			= "Cinco dias de celebração";
"UINAL_DESC_00"				= "Ensinar e Aprender";
"UINAL_DESC_01"				= "Exploração";
"UINAL_DESC_02"				= "Integração com o Universo";
"UINAL_DESC_03"				= "Conhecimento e Consciência";
"UINAL_DESC_04"				= "Fundação";
"UINAL_DESC_05"				= "Semente do Xonhecimento";
"UINAL_DESC_06"				= "Iluminação";
"UINAL_DESC_07"				= "Esclarecimento";
"UINAL_DESC_08"				= "Conhecimento Interno";
"UINAL_DESC_09"				= "Clareza e Iluminação";
"UINAL_DESC_10"				= "Esclarecimento";
"UINAL_DESC_11"				= "Renovação";
"UINAL_DESC_12"				= "Reparação";
"UINAL_DESC_13"				= "Sabedoria";
"UINAL_DESC_14"				= "Clarividência";
"UINAL_DESC_15"				= "Renovação";
"UINAL_DESC_16"				= "Alegria";
"UINAL_DESC_17"				= "Nutrição Espiritual";
"UINAL_DESC_18"				= "Cinco Dias de Celebração";
// day COLOR
"TZDAY_COLOR_01"			= "Vermelho";
"TZDAY_COLOR_02"			= "Branco";
"TZDAY_COLOR_03"			= "Preto";
"TZDAY_COLOR_04"			= "Amarelo";
// day DIRECTION
"TZDAY_DIRECTION_01"		= "Leste";
"TZDAY_DIRECTION_02"		= "Norte";
"TZDAY_DIRECTION_03"		= "Oeste";
"TZDAY_DIRECTION_04"		= "Sul";
// day ELEMENT
"TZDAY_ELEMENT_01"			= "Fogo";
"TZDAY_ELEMENT_02"			= "Água";
"TZDAY_ELEMENT_03"			= "Terra";
"TZDAY_ELEMENT_04"			= "Ar";
// day MEANINGS
"TZDAY_MEANING_01"			= "Crocodilo, Vitória-Régia";
"TZDAY_MEANING_02"			= "Vento";
"TZDAY_MEANING_03"			= "Escuridão, Morcego";
"TZDAY_MEANING_04"			= "Plantação, Céu, Lagarto";
"TZDAY_MEANING_05"			= "Serpente";
"TZDAY_MEANING_06"			= "Morte";
"TZDAY_MEANING_07"			= "Mão, Veado";
"TZDAY_MEANING_08"			= "Venus, Coelho";
"TZDAY_MEANING_09"			= "Água, Peixe";
"TZDAY_MEANING_10"			= "Cachorro";
"TZDAY_MEANING_11"			= "Macaco, Família";
"TZDAY_MEANING_12"			= "Caminho, Grama";
"TZDAY_MEANING_13"			= "Milho, Cana";
"TZDAY_MEANING_14"			= "Jaguar";
"TZDAY_MEANING_15"			= "Águia, Quetzal";
"TZDAY_MEANING_16"			= "Coruja, Abutre";
"TZDAY_MEANING_17"			= "Terra, Sabedoria";
"TZDAY_MEANING_18"			= "Faca, Sacrifício";
"TZDAY_MEANING_19"			= "Tempestade, Chuva";
"TZDAY_MEANING_20"			= "Lorde, Concha, Flor";
// DAY ANIMAL
"TZDAY_ANIMAL_01"			= "Crocodilo";
"TZDAY_ANIMAL_02"			= "Beija-Flor";
"TZDAY_ANIMAL_03"			= "Morcego";
"TZDAY_ANIMAL_04"			= "Lagarto";
"TZDAY_ANIMAL_05"			= "Serpente";
"TZDAY_ANIMAL_06"			= "Coruja";
"TZDAY_ANIMAL_07"			= "Veado";
"TZDAY_ANIMAL_08"			= "Coelho";
"TZDAY_ANIMAL_09"			= "Tubarão";
"TZDAY_ANIMAL_10"			= "Cachorro";
"TZDAY_ANIMAL_11"			= "Macaco";
"TZDAY_ANIMAL_12"			= "Leão";
"TZDAY_ANIMAL_13"			= "Tatu";
"TZDAY_ANIMAL_14"			= "Jaguar";
"TZDAY_ANIMAL_15"			= "Águia / Quetzal";
"TZDAY_ANIMAL_16"			= "Urubu";
"TZDAY_ANIMAL_17"			= "Pica-Pau";
"TZDAY_ANIMAL_18"			= "Peixe";
"TZDAY_ANIMAL_19"			= "Tartaruga";
"TZDAY_ANIMAL_20"			= "Caracol";
// DAY ENERGY
"TZDAY_ENERGY_01"			= "Criatividade";
"TZDAY_ENERGY_02"			= "Versatilidade";
"TZDAY_ENERGY_03"			= "Espiritualidade";
"TZDAY_ENERGY_04"			= "Abundância";
"TZDAY_ENERGY_05"			= "Transformação";
"TZDAY_ENERGY_06"			= "Transição";
"TZDAY_ENERGY_07"			= "Oportunidades";
"TZDAY_ENERGY_08"			= "Prudência";
"TZDAY_ENERGY_09"			= "Purificação";
"TZDAY_ENERGY_10"			= "Lealdade";
"TZDAY_ENERGY_11"			= "Sexualidade";
"TZDAY_ENERGY_12"			= "Tranquilidade";
"TZDAY_ENERGY_13"			= "Potencial";
"TZDAY_ENERGY_14"			= "Sombra";
"TZDAY_ENERGY_15"			= "Visão";
"TZDAY_ENERGY_16"			= "Flexibilidade";
"TZDAY_ENERGY_17"			= "Aterramento";
"TZDAY_ENERGY_18"			= "Decisão";
"TZDAY_ENERGY_19"			= "Mudança";
"TZDAY_ENERGY_20"			= "Poder";
// MAYA TZOLKIN - GOOD DAY
"GOOD_DAY_TO_01_1"			= "Expulsar energias negativas";
"GOOD_DAY_TO_01_2"			= "Ser criativo";
"GOOD_DAY_TO_01_3"			= "Resolver problemas";
"GOOD_DAY_TO_01_4"			= "Receber ajuda inesperada";
"GOOD_DAY_TO_02_1"			= "Ser cuidadoso";
"GOOD_DAY_TO_02_2"			= "Visitar familiares";
"GOOD_DAY_TO_02_3"			= "Cuidar de crianças";
"GOOD_DAY_TO_02_4"			= "Receber uma cura";
"GOOD_DAY_TO_03_1"			= "Ver o sol nascer";
"GOOD_DAY_TO_03_2"			= "Declarar amor";
"GOOD_DAY_TO_03_3"			= "Poupar dinheiro";
"GOOD_DAY_TO_03_4"			= "Resolver problemas";
"GOOD_DAY_TO_04_1"			= "Prestar um favor";
"GOOD_DAY_TO_04_2"			= "Pagar dívidas";
"GOOD_DAY_TO_04_3"			= "Ajudar os outros";
"GOOD_DAY_TO_04_4"			= "Aprender algo novo";
"GOOD_DAY_TO_05_1"			= "Relaxar";
"GOOD_DAY_TO_05_2"			= "Buscar sabedoria";
"GOOD_DAY_TO_05_3"			= "Usar sua intuição";
"GOOD_DAY_TO_05_4"			= "Receber uma cura";
"GOOD_DAY_TO_06_1"			= "Relembrar ancestrais";
"GOOD_DAY_TO_06_2"			= "Pedir e dar desculpas";
"GOOD_DAY_TO_06_3"			= "Consertar algo";
"GOOD_DAY_TO_06_4"			= "Propor casamento";
"GOOD_DAY_TO_07_1"			= "Tomar cuidado com o que fala";
"GOOD_DAY_TO_07_2"			= "Estar em contato com a natureza";
"GOOD_DAY_TO_07_3"			= "Fechar um bom negócio";
"GOOD_DAY_TO_07_4"			= "Fazer filhos";
"GOOD_DAY_TO_08_1"			= "Ligar para um amigo";
"GOOD_DAY_TO_08_2"			= "Buscar inspiração";
"GOOD_DAY_TO_08_3"			= "Iniciar um projeto";
"GOOD_DAY_TO_08_4"			= "Ver as estrelas";
"GOOD_DAY_TO_09_1"			= "Plantar uma árvore";
"GOOD_DAY_TO_09_2"			= "Ajudar alguém";
"GOOD_DAY_TO_09_3"			= "Resolver problemas antigos";
"GOOD_DAY_TO_09_4"			= "Pagar dívidas";
"GOOD_DAY_TO_10_1"			= "Buscar conselho";
"GOOD_DAY_TO_10_2"			= "Encontrar a verdade";
"GOOD_DAY_TO_10_3"			= "Parar de fumar";
"GOOD_DAY_TO_10_4"			= "Se surpreender";
"GOOD_DAY_TO_11_1"			= "Escutar os mais velhos";
"GOOD_DAY_TO_11_2"			= "Começar um novo negócio";
"GOOD_DAY_TO_11_3"			= "Construir uma casa";
"GOOD_DAY_TO_11_4"			= "Se casar";
"GOOD_DAY_TO_12_1"			= "Ter sorte!";
"GOOD_DAY_TO_12_2"			= "Fechar um bom negócio";
"GOOD_DAY_TO_12_3"			= "Ajudar alguém";
"GOOD_DAY_TO_12_4"			= "Ser cuidadoso";
"GOOD_DAY_TO_13_1"			= "Prestar atenção nos sonhos";
"GOOD_DAY_TO_13_2"			= "Aprender com os mais velhos";
"GOOD_DAY_TO_13_3"			= "Cuidar da saúde";
"GOOD_DAY_TO_13_4"			= "Se divertir";
"GOOD_DAY_TO_14_1"			= "Ser grato à Terra";
"GOOD_DAY_TO_14_2"			= "Cuidar da casa";
"GOOD_DAY_TO_14_3"			= "Proteger os animais";
"GOOD_DAY_TO_14_4"			= "Realizar um desejo";
"GOOD_DAY_TO_15_1"			= "Economizar dinheiro";
"GOOD_DAY_TO_15_2"			= "Ser solidário";
"GOOD_DAY_TO_15_3"			= "Abrir mão pelo futuro";
"GOOD_DAY_TO_15_4"			= "Cuidar dos animais";
"GOOD_DAY_TO_16_1"			= "Cuidar da beleza";
"GOOD_DAY_TO_16_2"			= "Se proteger";
"GOOD_DAY_TO_16_3"			= "Ser um bom exemplo";
"GOOD_DAY_TO_16_4"			= "Repensar suas atitudes";
"GOOD_DAY_TO_17_1"			= "Pisar na grama";
"GOOD_DAY_TO_17_2"			= "Pensar criativamente";
"GOOD_DAY_TO_17_3"			= "Resolver problemas antigos";
"GOOD_DAY_TO_17_4"			= "Ficar de olho na política";
"GOOD_DAY_TO_18_1"			= "Ser discreto";
"GOOD_DAY_TO_18_2"			= "Planejar o futuro";
"GOOD_DAY_TO_18_3"			= "Esquecer pessoas e coisas que causam dor";
"GOOD_DAY_TO_18_4"			= "Colher frutos";
"GOOD_DAY_TO_19_1"			= "Ter cuidado com o que diz";
"GOOD_DAY_TO_19_2"			= "Propor algo melhor";
"GOOD_DAY_TO_19_3"			= "Aceitar algo melhor";
"GOOD_DAY_TO_19_4"			= "Ficar com a família";
"GOOD_DAY_TO_20_1"			= "Pensar nos ancestrais";
"GOOD_DAY_TO_20_2"			= "Ser paciente e grato";
"GOOD_DAY_TO_20_3"			= "Vencer um medo";
"GOOD_DAY_TO_20_4"			= "Construir uma casa";
// MAYA TZOLKIN PERSONALITY
"TZDAY_PERSONALITY_01"		= "Pessoas intuitivas, prestam atenção nos sonhos e sinais. Produtiva, criativa, artística, sensível, trabalhadora, hábil com as mãos. Brava e corajosa. Social e cooperativa. Gosta de ficar em casa. Excêntrica, à frente de seu tempo.";
"TZDAY_PERSONALITY_02"		= "Amam a natureza, o ar livre. Pessoas sonhadoras, místicas, espirituosas e inspiradoras. Têm vitalidade, imaginação e força física. Corajosas e as vezes selvagens. Amam viajar.";
"TZDAY_PERSONALITY_03"		= "Serenas mas fortes, vitoriosas. Frequentemente vivem no passado ou no futuro, perdendo o presente. Gostam do amanhecer, vivem entre a noite e o dia. Positivas e generosas. Buscam a verdade e a justiça. Viajantes que botam o pé na estrada tanto na alegria quanto na tristeza.";
"TZDAY_PERSONALITY_04"		= "Colecionadores de coisas, pensamentos e idéias. Bons negociadores e solucionadores de problemas da comunidade. Joviais e apaixonadas. Sábias, beneficiam todos aqueles que fazem contato. Pacíficas.";
"TZDAY_PERSONALITY_05"		= "Sábias e energéticas. Curadoras e de bom julgamento. Muito quietas, porém sabem de tudo o que acontece ao seu redor. Dão sua opinião apenas quando solicitadas. Sinceras e inteligentes. Bons cientistas. Intuitivas ao ponto de clarividência. Amantes da paz e da justiça. Frequentemente ocupam uma posição de poder e buscam o bem de suas comunidades.";
"TZDAY_PERSONALITY_06"		= "Muito pacientes. Serenas, contentes, generosas, cuidadosas e carismáticas. Lidam com os problemas da sua maneira e com boa atitude. Vivem em harmonia pela sua sabedoria. Bem afortunadas, respeitosas, fortes, talentosas no trabalho. Profetas do bem e do mau e ótimos oradores.";
"TZDAY_PERSONALITY_07"		= "Fortes, fisicamente e espiritualmente. Ágeis, responsáveis, amigáveis e inteligentes. Capazes de justificar suas opiniões. Seguras de si. Respeitam suas comunidades e a autoridade dos mais velhos. Capazes de enfrentar duras provas sem abalar sua saúde.";
"TZDAY_PERSONALITY_08"		= "Ótimos agricultores. Férteis em todos os aspectos. Bem sucedidas, inteligentes e afortunadas. Trabalhadoras, diretas, responsáveis, pacientes, intuitivas, emocionais e harmoniosas.";
"TZDAY_PERSONALITY_09"		= "Prestativos, se sacrificam pelas causas que abraçam.Valorizam a família e a nação. Pessoas regidas pela Lua e pela água, gostam de viver perto do mar, rios ou lagos. Fortes, criativas, comunitárias, imaginativas. Sociais e comunicativas, conseguem se virar onde quer que vão.";
"TZDAY_PERSONALITY_10"		= "Autoritárias, justas, fiéis, protetoras e carinhosas. Capazes de desfazer e corrigir problemas. Corajosas, alertas, generosas, honestas e respeitosas. Bons Juízes. Ótimos guias para assuntos diversos, confiáveis aos que necessitam de sua ajuda.";
"TZDAY_PERSONALITY_11"		= "Divertidos, adoram entreter os outros. Obstinados, não desistem até que consigam atingir suas metas. Mestres das artes. Inteligentes, gentis e sábias, são respeitadas. Conectadas com os ancestrais. Gostam de ensinar e de dar exemplo, frequentemente se tornando líderes carismáticos. Gostam de se aventurar na natureza. Bem afortunadas no trabalho, amor e na vida em geral.";
"TZDAY_PERSONALITY_12"		= "Viajantes bem organizadas, boas, trabalhadoras, oportunistas e intuitivas. Amam aventuras mas também a casa. Protetoras e desbravadoras. Podem ver o futuro, pensando à frente e prevendo obstáculos. Gozam de uma vida longa e sadia";
"TZDAY_PERSONALITY_13"		= "Bondosas, atenciosas, prestativas, agradecidas e multiplicadoras. Generosas, especialmente com a família, são muito ligados à comunidade. Perfeccionistas, talentosas com plantas e agricultura. Honestas e capazes de manter segredos. Sorte no amor, negócios e família. Ótimos com crianças e animais. Podem atrair antipatia por inveja ao seu sucesso.";
"TZDAY_PERSONALITY_14"		= "Práticas, inteligentes, astutas, pacientes, decisidas, generosas, fortes e energéticas. Bons com animais. São guerreiros poderosos. Caçadores por natureza, com um grande apetite sexual. Bem afortunadas e responsáveis.";
"TZDAY_PERSONALITY_15"		= "Criadoras de seu próprio destino, são pessoas inteligentes, analíticas e generosas. Amam negócios e as artes. Intuitivas, muito espirituais e ambiciosas. Podem ser místicas e visionárias. Lutam por tudo o que julgam necessário para uma boa vida, material e espiritual.";
"TZDAY_PERSONALITY_16"		= "Estudiosas, analíticas, firmes e estrategistas. Respeitam os outros, são prudentes, e inteligentes. Valentes e visionários, abertos a confrontação mas impenetrável em essência. Dizem o que tiver em mente, mas não no coração, podendo parecer frias e antipáticas. Têm boa memória, e muito interesse no passado e nos ancestrais. Bom senso de humor. Se apaixonam e desencantam facilmente, mas sempre têm amor na vida. Sorte nos negócios.";
"TZDAY_PERSONALITY_17"		= "Conectadas com a Terra, sábias, inteligentes. Têm poderes curativos. Conservativos e eficientes, tem certeza do que querem. São muito voltados à comunidade. Costumam ser uma influência positiva para os outros. Criativos e inovadores. Força nata.";
"TZDAY_PERSONALITY_18"		= "Fortes e corajosas, frequentemente chamadas para as tarefas mais difíceis. Caridosas, às vezes se sacrificam e sofrem para resolver os problemas do mundo. Grandes colaboradores, têm a habilidade de reconciliar as pessoas. Se adoentam com facilidade, mas sempre se recuperam rápido. Boas nos esportes.";
"TZDAY_PERSONALITY_19"		= "Conectadas com o tempo e a natureza, podem sentir mudanças climáticas em seu corpo. Harmoniosas, tranquilas, caridosas, amáveis e cuidadoras. Fortes em espírito. Imaginativas e caseiras.";
"TZDAY_PERSONALITY_20"		= "Corajosas, honestas e sábias, são líderes comunitários que se sacrificam para o bem do grupo. Visionários, exploradores, atléticos, habilidosas e criativas. Ótimos caçadores e agricultores, são bons provedores. Solucionadoras de problemas. Fortes fisicamente e espiritualmente. Possuem uma forte conecção com os mortos.";


////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL GENERIC
//
////////////////////////////////////////////////////////////////////////////////
//
// GENERIC
"DAY_OUT_OF_TIME"			= "Dia Fora do Tempo";
"FOR_KIN"					= "para o Kin";
"POWER"						= "Poder";
"ACTION"					= "Ação";
"GALACTIC_TONE"				= "Tom Galactico";
"TONE"						= "Tom";
"SOLAR_SEAL"				= "Selo Solar";
"SEAL"						= "Selo";
// Dreamspell Oracle
"ORACLE_GUIDE"				= "Guia";
"ORACLE_ANTIPODE"			= "Antípoda";
"ORACLE_DESTINY"			= "Destino";
"ORACLE_ANALOG"				= "Análogo";
"ORACLE_OCCULT"				= "Oculto";
"ORACLE_SELO_GUIDE"			= "Selo Guia";
"ORACLE_SELO_ANTIPODE"		= "Selo Antípoda";
"ORACLE_SELO_DESTINY"		= "Kin do Destino";
"ORACLE_SELO_ANALOG"		= "Selo Análogo";
"ORACLE_SELO_OCCULT"		= "Selo Oculto";
// Dreamspell Oracle DESC
"ORACLE_DESC_GUIDE"			= "O selo Guia representa o ser superior e guia. É o poder que te dá força. Provê alinhamento e perspectiva";
"ORACLE_DESC_ANTIPODE"		= "O selo Antípoda destaca o desafio. É o que você deseja aprender nesta vida. O antípoda se opõe e desafia para fortalecer a memória da gênese.";
"ORACLE_DESC_DESTINY"		= "O selo Destino é o mesmo que umbral ou assinatura galáctica, o Kin. Ele determina o guia e coloca cada um numa das 20 ondas encantadas.";
"ORACLE_DESC_ANALOG"		= "O selo Análogo refere-se ao poder de mentes gêmeas, do par planetário solar galáctico. Os análogos vão juntos e dão reforço um ao outro.";
"ORACLE_DESC_OCCULT"		= "O selo Oculto representa fatores e poderes inesperados e escondidos. O Self subconsciente.";
// Dreamspell FASES DA LUA
"MOON_FASE_01"				= "Cheia";
"MOON_FASE_02"				= "Minguante";
"MOON_FASE_03"				= "Nova";
"MOON_FASE_04"				= "Crescente";
"MOON_FASE_DESC_01"			= "Cheia";
"MOON_FASE_DESC_02"			= "Minguante";
"MOON_FASE_DESC_03"			= "Nova: Bom para plantar raízes";
"MOON_FASE_DESC_04"			= "Crescente: Bom para plantar frutas e folhas";
// Dreamspell FASES DA LUA
"DREAMSPELL_WEEK_01"		= "Inicia";
"DREAMSPELL_WEEK_02"		= "Aperfeiçoa";
"DREAMSPELL_WEEK_03"		= "Transforma";
"DREAMSPELL_WEEK_04"		= "Amacurecimento";
// Dreamspell PLASMAS
"DREAMSPELL_PLASMA_00"		= "";
"DREAMSPELL_PLASMA_01"		= "Dali";
"DREAMSPELL_PLASMA_02"		= "Seli";
"DREAMSPELL_PLASMA_03"		= "Gama";
"DREAMSPELL_PLASMA_04"		= "Kali";
"DREAMSPELL_PLASMA_05"		= "Alfa";
"DREAMSPELL_PLASMA_06"		= "Limi";
"DREAMSPELL_PLASMA_07"		= "Sílio";
// Dreamspell CHAKRAS
"CHAKRA"					= "Chakra";
"DREAMSPELL_CHAKRA_01"		= "Coroa";
"DREAMSPELL_CHAKRA_02"		= "Básico";
"DREAMSPELL_CHAKRA_03"		= "Terceiro Olho";
"DREAMSPELL_CHAKRA_04"		= "Sacro";
"DREAMSPELL_CHAKRA_05"		= "Laríngeo";
"DREAMSPELL_CHAKRA_06"		= "Plexo solar";
"DREAMSPELL_CHAKRA_07"		= "Coração";
// Dreamspell Affirmations
"DREAMSPELL_PLASMA_AFFIRM_00"	= "";
"DREAMSPELL_PLASMA_AFFIRM_01"	= "Meu pai é a cosciência intrínseca. Eu sinto o calor.";
"DREAMSPELL_PLASMA_AFFIRM_02"	= "Minha mãe é a esfera absoluta. Eu vejo a Luz.";
"DREAMSPELL_PLASMA_AFFIRM_03"	= "Minha linhagem é a união da consciência intrínseca e da esfera absoluta. Eu alcanço o poder da Paz.";
"DREAMSPELL_PLASMA_AFFIRM_04"	= "Meu nome é o glorioso nascido do lótus. Eu catalizo luz-calor interior.";
"DREAMSPELL_PLASMA_AFFIRM_05"	= "Meu país é a esfera absoluta não nascida. Eu libero o elétron duplo estendido no pólo sul.";
"DREAMSPELL_PLASMA_AFFIRM_06"	= "Eu consumo pensamentos dualísticos como alimentos. Eu purifico o elétron mental no pólo norte.";
"DREAMSPELL_PLASMA_AFFIRM_07"	= "Meu papel é cumprir com as ações de Buda. Eu descarrego o elétron-nêutron mental no centro da Terra.";
// AFFIRMATION FORMATS
"AFFIRM1_FORMAT"				= "%@ com o fim de %@";
"AFFIRM2_FORMAT"				= "%@ %@";
"AFFIRM3_FORMAT"				= "Selo %@ %@";
"AFFIRM4_FORMAT"				= "Com o tom %@ %@";
"AFFIRM5_FORMAT"				= "Eu sou guiado pelo poder %@";
"AFFIRM5_DOUBLED"				= "Eu sou guiado pelo meu próprio poder duplicado";
"AFFIRM6"						= "Eu sou um Portal de Ativação Galáctica, entra por mim";
// Dreamspell COLORS
"DREAMSPELL_COLOR_01"			= "Vermelho";
"DREAMSPELL_COLOR_02"			= "Branco";
"DREAMSPELL_COLOR_03"			= "Azul";
"DREAMSPELL_COLOR_04"			= "Amarelo";
"DREAMSPELL_COLOR_FEMALE_01"	= "Vermelha";
"DREAMSPELL_COLOR_FEMALE_02"	= "Branca";
"DREAMSPELL_COLOR_FEMALE_03"	= "Azul";
"DREAMSPELL_COLOR_FEMALE_04"	= "Amarela";
// Dreamspell COLORS
"DREAMSPELL_FAMILY_01"			= "Família Vermelha";
"DREAMSPELL_FAMILY_02"			= "Família Branca";
"DREAMSPELL_FAMILY_03"			= "Família Azul";
"DREAMSPELL_FAMILY_04"			= "Família Amarela";
// Dreamspell DIRECTION	= MAYA
"DREAMSPELL_DIRECTION_01"		= "Leste";
"DREAMSPELL_DIRECTION_02"		= "Norte";
"DREAMSPELL_DIRECTION_03"		= "Oeste";
"DREAMSPELL_DIRECTION_04"		= "Sul";
// Dreamspell ELEMENT
"DREAMSPELL_ELEMENT_01"			= "Água";
"DREAMSPELL_ELEMENT_02"			= "Ar";
"DREAMSPELL_ELEMENT_03"			= "Terra";
"DREAMSPELL_ELEMENT_04"			= "Fogo";
// Dreamspell COLOR PURPOSE
"DREAMSPELL_COLOR_PURPOSE_01"	= "Inicia";
"DREAMSPELL_COLOR_PURPOSE_02"	= "Aperfeiçoa";
"DREAMSPELL_COLOR_PURPOSE_03"	= "Transforma";
"DREAMSPELL_COLOR_PURPOSE_04"	= "Amadurece";
// Dreamspell COLOR TAGS
"DREAMSPELL_COLOR_TAGS_01"		= "Iniciação, paixão, fluidez, exploração, evolução.";
"DREAMSPELL_COLOR_TAGS_02"		= "Verdade, Claridade, unificação, ordem, espírito.";
"DREAMSPELL_COLOR_TAGS_03"		= "Transformação, intuição, energia, visão, magia, cura.";
"DREAMSPELL_COLOR_TAGS_04"		= "Crescimento, influência, coragem, beleza, iluminação.";
// Dreamspell COLOR PURPOSE
//ORIENTE: Lugar de Luz y Generación. Color: Rojo.
//NORTE: Lugar de Sabiduría y Purificación. Color: Blanco.
//OCCIDENTE: Lugar de Muerte y Transformación. Color: Negro.
//SUR: Lugar de Vida y Expansión. Color: Amarillo.
"DREAMSPELL_COLOR_DESC_01"		= "Criativos e chamativos, frequentemente são líderes. Instigadores e facilitadores.";
"DREAMSPELL_COLOR_DESC_02"		= "Purificadores, guias, clareiam a escuridão com a luz da verdade.";
"DREAMSPELL_COLOR_DESC_03"		= "Transforma e move seus mundos, uma pessoa por vez ou em grupos. Agitadores.";
"DREAMSPELL_COLOR_DESC_04"		= "Ajudam no caminho. Realizadores e harmoniosos. Honestidade é sua grande virtude.";
// Dreamspell TIMECELLS = 5 grupos de 4 selos/dias, sequenciais (1-4, ..., 17-20)
"DREAMSPELL_TIMECELL_01"		= "a Entrada";
"DREAMSPELL_TIMECELL_02"		= "o Armazém";
"DREAMSPELL_TIMECELL_03"		= "o Processo";
"DREAMSPELL_TIMECELL_04"		= "a Saída";
"DREAMSPELL_TIMECELL_05"		= "a Matrix";
//"DREAMSPELL_TIMECELL_01"		= "Informar";
//"DREAMSPELL_TIMECELL_02"		= "Recordar";
//"DREAMSPELL_TIMECELL_03"		= "Formular";
//"DREAMSPELL_TIMECELL_04"		= "Expressar";
//"DREAMSPELL_TIMECELL_05"		= "Auto-Regular";




////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL ORACLE - 13 TONES
//
// Dreamspell TONES = 13 Tons do Tzolkin
"TONE_01"			= "Magnético";
"TONE_02"			= "Lunar";
"TONE_03"			= "Elétrico";
"TONE_04"			= "Auto-Existente";
"TONE_05"			= "Harmônico";
"TONE_06"			= "Rítmico";
"TONE_07"			= "Ressonante";
"TONE_08"			= "Galáctico";
"TONE_09"			= "Solar";
"TONE_10"			= "Planetário";
"TONE_11"			= "Espectral";
"TONE_12"			= "Cristal";
"TONE_13"			= "Cósmico";
"TONE_14"			= "Fora-do-Tempo";
"TONE_FEMALE_01"	= "Magnética";
"TONE_FEMALE_02"	= "Lunar";
"TONE_FEMALE_03"	= "Elétrica";
"TONE_FEMALE_04"	= "Auto-Existente";
"TONE_FEMALE_05"	= "Harmônica";
"TONE_FEMALE_06"	= "Rítmica";
"TONE_FEMALE_07"	= "Ressonante";
"TONE_FEMALE_08"	= "Galáctica";
"TONE_FEMALE_09"	= "Solar";
"TONE_FEMALE_10"	= "Planetária";
"TONE_FEMALE_11"	= "Espectral";
"TONE_FEMALE_12"	= "Cristal";
"TONE_FEMALE_13"	= "Cósmica";
// Dreamspell: MOON ANIMALS
"DREAMSPELL_ANIMAL_01"	= "do Morcego";
"DREAMSPELL_ANIMAL_02"	= "do Escorpião";
"DREAMSPELL_ANIMAL_03"	= "do Veado";
"DREAMSPELL_ANIMAL_04"	= "da Coruja";
"DREAMSPELL_ANIMAL_05"	= "do Pavão";
"DREAMSPELL_ANIMAL_06"	= "do Lagarto";
"DREAMSPELL_ANIMAL_07"	= "do Macaco";
"DREAMSPELL_ANIMAL_08"	= "do Falcão";
"DREAMSPELL_ANIMAL_09"	= "do Jaguar";
"DREAMSPELL_ANIMAL_10"	= "do Cachorro";
"DREAMSPELL_ANIMAL_11"	= "da Serpente";
"DREAMSPELL_ANIMAL_12"	= "do Coelho";
"DREAMSPELL_ANIMAL_13"	= "da Tartaruga";
// Dreamspell TONE POWERS
"TONE_POWER_01"			= "Unifico";
"TONE_POWER_02"			= "Polarizo";
"TONE_POWER_03"			= "Ativo";
"TONE_POWER_04"			= "Defino";
"TONE_POWER_05"			= "Potencializo";
"TONE_POWER_06"			= "Organizo";
"TONE_POWER_07"			= "Catalizo";
"TONE_POWER_08"			= "Harmonizo";
"TONE_POWER_09"			= "Pulso";
"TONE_POWER_10"			= "Aperfeiçoo";
"TONE_POWER_11"			= "Dissolvo";
"TONE_POWER_12"			= "Dedico";
"TONE_POWER_13"			= "Persevero";
// Dreamspell TONE ACTIONS
"TONE_ACTION_01"		= "Atraindo";
"TONE_ACTION_02"		= "Estabilizando";
"TONE_ACTION_03"		= "Vinculando";
"TONE_ACTION_04"		= "Medindo";
"TONE_ACTION_05"		= "Comandando";
"TONE_ACTION_06"		= "Equilibrando";
"TONE_ACTION_07"		= "Inspirando";
"TONE_ACTION_08"		= "Modelando";
"TONE_ACTION_09"		= "Realizando";
"TONE_ACTION_10"		= "Produzindo";
"TONE_ACTION_11"		= "Libertando";
"TONE_ACTION_12"		= "Universalizando";
"TONE_ACTION_13"		= "Transcendendo";
// TONE ESSENCE
"TONE_ESSENCE_01"		= "Propósito";
"TONE_ESSENCE_02"		= "Desafio";
"TONE_ESSENCE_03"		= "Serviço";
"TONE_ESSENCE_04"		= "Forma";
"TONE_ESSENCE_05"		= "Radiação";
"TONE_ESSENCE_06"		= "Igualdade";
"TONE_ESSENCE_07"		= "Harmonização";
"TONE_ESSENCE_08"		= "Integridade";
"TONE_ESSENCE_09"		= "Intenção";
"TONE_ESSENCE_10"		= "Manifestação";
"TONE_ESSENCE_11"		= "Liberação";
"TONE_ESSENCE_12"		= "Cooperação";
"TONE_ESSENCE_13"		= "Presença";
// pt = da/do ...
"TONE_ESSENCE_OF_01"	= "do Propósito";
"TONE_ESSENCE_OF_02"	= "do Desafio";
"TONE_ESSENCE_OF_03"	= "do Serviço";
"TONE_ESSENCE_OF_04"	= "da Forma";
"TONE_ESSENCE_OF_05"	= "da Radiação";
"TONE_ESSENCE_OF_06"	= "da Igualdade";
"TONE_ESSENCE_OF_07"	= "da Harmonização";
"TONE_ESSENCE_OF_08"	= "da Integridade";
"TONE_ESSENCE_OF_09"	= "da Intenção";
"TONE_ESSENCE_OF_10"	= "da Manifestação";
"TONE_ESSENCE_OF_11"	= "da Liberação";
"TONE_ESSENCE_OF_12"	= "da Cooperação";
"TONE_ESSENCE_OF_13"	= "da Presença";
// Dreamspell: MOON QUESTIONS
"MOON_QUESTION_01"		= "Qual é o meu propósito?";
"MOON_QUESTION_02"		= "Qual é o meu desafio?";
"MOON_QUESTION_03"		= "Como posso melhor servir?";
"MOON_QUESTION_04"		= "Qual é a melhor forma de acão?";
"MOON_QUESTION_05"		= "Qual é a melhor forma de potencializar-me?";
"MOON_QUESTION_06"		= "Como posso organizar-me rumo à igualdade?";
"MOON_QUESTION_07"		= "Como posso harmonizar meu serviço em relação aos outros?";
"MOON_QUESTION_08"		= "Eu vivo aquilo em que acredito?";
"MOON_QUESTION_09"		= "Como atingir meu propósito?";
"MOON_QUESTION_10"		= "Como aperfeiçoar o que faço?";
"MOON_QUESTION_11"		= "Como liberar e desapegar?";
"MOON_QUESTION_12"		= "Como dedicar-me a tudo que tem vida?";
"MOON_QUESTION_13"		= "Como aumentar minha alegria e meu amor?";
"MOON_QUESTION_14"		= "Dia de celebração.";
// Dreamspell TONES DESC
// da Agenda radial
"TONE_DESC_01"	= "Unifica o propósito, atrai e inicia a execução de alguma meta. Atraia tudo de que necessita para unificar-se com o seu propósito. Quando identificar o seu propósito e unir-te totalmente a ele, abrirá o caminho para que as forças naturais o apoiem. Seja receptivo e receba bem todas as pessoas e coisas que alimentem e dêem poder a seu propósito.";
"TONE_DESC_02"	= "Identifica o desafio, estabiliza, polariza, distingue. O desafio é algo que fortalece e que expande o seu potencial e a sua espiritualidade. Não é um problema. Precisamos crescer para vencer os obstáculos. É um dom do universo para que estabilize seu verdadeiro propósito e fortaleça as partes profundas de si mesmo. Aprenda com a polaridade. Agradeça a visão e a consciência que a polaridade traz pra sua vida.";
"TONE_DESC_03"	= "Ativa e identifica o serviço, une as ações, cumpre a meta. Serviço é a expressão da nossa gratidão por viver e aprender nesse planeta. Significa ajudar e apoiar os outros da forma que só nós podemos fazer. Amor, louvor e gratidão são as mais elevadas formas de serviço e despertam a energia criativa em nós. Ative o ritmo natural de seu serviço diário. Tenha consciência de quando está servindo a luz e ao Coração Único.";
"TONE_DESC_04"	= "Define a forma de atuação, toma as medidas, decide. A forma ideal emerge quando entregamos nosso propósito e desejos ao Plano Maior e nos tornamos receptivos e confiantes em relação à forma que é canalizada através de nós. Use o poder da definição para ver, compreender e relacionar-se com a vida mais autenticamente. A medida lhe permite ver a dimensão das coisas e lhe dá poder de discernimento, para que manifeste seu alinhamento correto.";
"TONE_DESC_05"	= "Potencializa a radiação, comanda e lidera. Reune recursos, brilha. Ordena sem impor. Radiação é a qualidade de irradiar a partir do centro, expandindo a própria essencia e energia para que possa ser percebida de longe. Dê poder a sua radiação sendo fiel a seu centro. Ela cria um efeito de onda, causando impacto em todos com quem você tiver contato e influenciando o mundo. Estando intimamente ligado a si mesmo irá tornar-se uma força invencível, capaz de tomar o comando e de criar muitos recursos.";
"TONE_DESC_06"	= "Organiza a igualdade, equilibra, modera as dificuldades, administra o desafio. Igualdade significa equilibrio e proporções iguais. É preciso consciência e compromisso para criar igualdade e equilibrio. Equilibrio organico significa que a vida está sempre crescendo, evoluindo e transformando. Portanto, é preciso estar sempre equilibrando as coisas. Então tudo flui com eficiência, sem esforço, pacifica e harmoniosamente. Trabalhe com sua mente para nutri-la com energias que a equilibrem, levando-a a um estado de cooperação com o espírito.";
"TONE_DESC_07"	= "Canaliza a harmonização. Motiva, busca eficiencia, inspira, cria, sintoniza serviço e ação. Harmonização significa estar alinhado com as vibrações desejadas. Harmonize-se com seu EU Superior para ajustar-se e entrar em harmonia. Quanto mais sintonizar-se com sua natureza superior, mais fácil se tornará canalizar informações, energias e formas. Preste atenção à ressonância de pessoas, lugares, situações, pensamentos, emoções, conversas e veja com o que se sintoniza, para perceber o que alimenta seu espírito. Deixe todo o resto de lado.";
"TONE_DESC_08"	= "Harmoniza a integridade, modela a forma. A ação toma forma. Integridade é decorrente do conhecimento de si mesmo e de um senso de reverência por toda a vida. Significa fazer o melhor, mas também aceitar as suas imperfeições humanas, harmonizando os dois aspectos. Desenvolva uma relação de integridade com seu espírito - comprometa-se a viver sua verdade, e será um modelo para os outros.";
"TONE_DESC_09"	= "Formaliza a intenção. A finalidade da ação é posta em movimento. A intenção é o combustível que motiva e cria todas as manifestações. Desenvolva a força de suas intenções, pois o único bloqueio à manifestação é não ter uma intenção clara, não ter desejos claros. Seja claro a respeito de onde vem e pra onde vai, depois aja de modo a chegar lá, com suas intenções como guias. Determine coisas específicas que pode fazer para realizãr as intenções de seu EU Místico.";
"TONE_DESC_10"	= "Aperfeiçoa a manifestação do desafio. Enfrenta os caminhos e vence os obstáculos. Manifestações ocorrem a todo momento. O importante é ser um manifestador consciente. Com consciência você pode acessar a liberdade e o poder para expressar suas capacidades plenas. Manifeste o que plenifica, o que alimenta sua alma e lhe dá uma sensação de sucesso, satisfação e auto-amor. Abra-se para receber o apoio do Universo a fim de criar abundancia e aperfeiçoar suas manifestações.";
"TONE_DESC_11"	= "Dissolve. Ocasiona a liberação do serviço, da ação. Divulga. Realiza. Não requer ação. Liberte-se de todas as fronteiras, crenças, estruturas e limitações. Seja verdadeiramente livre. Traga a energia da liberação a todas as áreas de sua vida que precisam ser preenchidas com liberdade. Acredite que tudo é possível, que vc existe em um Universo ilimitado. Dissolva todas as formas-pensamento de derrota e hábitos que lhe tirem o poder. Deixe ir ou abra mão de qualquer coisa que o impeça de fazer brilhar a sua luz.";
"TONE_DESC_12"	= "Dedica a cooperação da forma. Sintetiza, universaliza. Evolui e prepara a ação futura. A cooperação emerge quando você expande a percepção, abre o coração e está disposto a criar o resultado Maior que beneficia a todos. A cooperação é impossível quando você é rígido ou deseja controlar o resultado. Isso também acontece quando cooperando com o Universo. Coopere com todas as situações da vida, sendo aberto e fluido. Torne-se um Eu mais expandido. Integre as experiencias da vida e os novos horizontes com fluidez.";
"TONE_DESC_13"	= "Perdura a existencia. Transcende. Presença. Estabelece um novo ciclo. Presença é o fio que conecta tudo na vida. A presença da vida é o que todos compartilhamos, a Força Vital Universal que une todas as coisas. A presença do espírito. A presença do amor. A presença de seu Eu Cósmico. Esteja presente em todos os momentos. Rejubile-se na possibilidade de transcender todas as limitações e perseverar através das ondas da vida - estar totalmente presente durante toda a sua duração.";
//"TONE_DESC_01"	= "Tom do propósito e da Vibração da Unidade e da Atração..";
//"TONE_DESC_02"	= "Tom do Desafio e da Vibração da Polaridade e da Estabilidade";
//"TONE_DESC_03"	= "Tom do serviço e da Vibração do Ritmo. Ativação e Ligação.";
//"TONE_DESC_04"	= "Tom da Forma e da Vibração da Definição, da Medida e da Ordem.";
//"TONE_DESC_05"	= "Tom da Radiação e da Vibração do Centro, que recebe Poder e toma o Comando.";
//"TONE_DESC_06"	= "Tom da igualdade e Vibração do Equilíbrio Orgânico.";
//"TONE_DESC_07"	= "Tom da Harmonização, da Vibração da Inspiração, da Canalização e do Poder Místico.";
//"TONE_DESC_08"	= "Tom da Integridade, da Vibração da Harmonização e do Modelo.";
//"TONE_DESC_09"	= "Tom da Intenção e Vibração da Realização e Mobilização.";
//"TONE_DESC_10"	= "Tom da Manifestação e Vibração da Produção e Aperfeiçoamento.";
//"TONE_DESC_11"	= "Tom da liberação e Vibração do Abrir Mão, Deixar Ir e Dissolver.";
//"TONE_DESC_12"	= "Tom da Cooperação e da Vibração da Estabilidade Complexa e Dedicação.";
//"TONE_DESC_13"	= "Tom da Presença e Vibração da Presença, Transcendencia e Vôo Mágico.";



////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL ORACLE - 20 SEALS
//
// Dreamspell: SEALS = 20 dias do Tzolkin
"SEAL_01"	= "Dragão";
"SEAL_02"	= "Vento";
"SEAL_03"	= "Noite";
"SEAL_04"	= "Semente";
"SEAL_05"	= "Serpente";
"SEAL_06"	= "Enlaçador de Mundos";
"SEAL_07"	= "Mão";
"SEAL_08"	= "Estrela";
"SEAL_09"	= "Lua";
"SEAL_10"	= "Cachorro";
"SEAL_11"	= "Macaco";
"SEAL_12"	= "Humano";
"SEAL_13"	= "Caminhante do Céu";
"SEAL_14"	= "Mago";
"SEAL_15"	= "Águia";
"SEAL_16"	= "Guerreiro";
"SEAL_17"	= "Terra";
"SEAL_18"	= "Espelho";
"SEAL_19"	= "Tormenta";
"SEAL_20"	= "Sol";
// Dreamspell: SEAL ACTIONS = para cada 20 dias do Tzolkin
"SEAL_ACTION_01"	= "Nutrir";
"SEAL_ACTION_02"	= "Comunicar";
"SEAL_ACTION_03"	= "Sonhar";
"SEAL_ACTION_04"	= "Focalizar";
"SEAL_ACTION_05"	= "Sobreviver";
"SEAL_ACTION_06"	= "Igualar";
"SEAL_ACTION_07"	= "Conhecer";
"SEAL_ACTION_08"	= "Embelezar";
"SEAL_ACTION_09"	= "Purificar";
"SEAL_ACTION_10"	= "Amar";
"SEAL_ACTION_11"	= "Brincar";
"SEAL_ACTION_12"	= "Influenciar";
"SEAL_ACTION_13"	= "Explorar";
"SEAL_ACTION_14"	= "Encantar";
"SEAL_ACTION_15"	= "Criar";
"SEAL_ACTION_16"	= "Questionar";
"SEAL_ACTION_17"	= "Evoluir";
"SEAL_ACTION_18"	= "Refletir";
"SEAL_ACTION_19"	= "Catalizar";
"SEAL_ACTION_20"	= "Iluminar";
// SEAL ESSENCE
"SEAL_ESSENCE_01"	= "o Ser";
"SEAL_ESSENCE_02"	= "o Alento";
"SEAL_ESSENCE_03"	= "a Intuição";
"SEAL_ESSENCE_04"	= "a Percepção";
"SEAL_ESSENCE_05"	= "o Instinto";
"SEAL_ESSENCE_06"	= "a Oportunidade";
"SEAL_ESSENCE_07"	= "a Cura";
"SEAL_ESSENCE_08"	= "a Arte";
"SEAL_ESSENCE_09"	= "o Fluxo";
"SEAL_ESSENCE_10"	= "a Lealdade";
"SEAL_ESSENCE_11"	= "a Ilusão";
"SEAL_ESSENCE_12"	= "a Sabedoria";
"SEAL_ESSENCE_13"	= "a Vigilância";
"SEAL_ESSENCE_14"	= "a Receptividade";
"SEAL_ESSENCE_15"	= "a Mente";
"SEAL_ESSENCE_16"	= "a Intrepidez";
"SEAL_ESSENCE_17"	= "a Sincronicidade";
"SEAL_ESSENCE_18"	= "a Ordem";
"SEAL_ESSENCE_19"	= "a Energia";
"SEAL_ESSENCE_20"	= "a Vida";
// SEAL POWER
"SEAL_POWER_01"		= "do Nascimento";
"SEAL_POWER_02"		= "do Espírito";
"SEAL_POWER_03"		= "da Abundância";
"SEAL_POWER_04"		= "do Florescimento";
"SEAL_POWER_05"		= "da Força Vital";
"SEAL_POWER_06"		= "da Transformação";
"SEAL_POWER_07"		= "da Realização";
"SEAL_POWER_08"		= "da Elegância";
"SEAL_POWER_09"		= "da Água Universal";
"SEAL_POWER_10"		= "do Coração";
"SEAL_POWER_11"		= "da Magia";
"SEAL_POWER_12"		= "do Livre Arbítrio";
"SEAL_POWER_13"		= "do Espaço";
"SEAL_POWER_14"		= "da Intemporalidade";
"SEAL_POWER_15"		= "da Visão";
"SEAL_POWER_16"		= "da Inteligência";
"SEAL_POWER_17"		= "da Navegação";
"SEAL_POWER_18"		= "do Infinito";
"SEAL_POWER_19"		= "da Autogeração";
"SEAL_POWER_20"		= "do Fogo Universal";
// Dreamspell: SEAL FRASE
// PT: traduzir / procurar
"SEAL_FRASE_01"		= "A luz se ativa em formas.";
"SEAL_FRASE_02"		= "As formas são purificadas como espírito puro.";
"SEAL_FRASE_03"		= "As formas se envolvem e são transformadas.";
"SEAL_FRASE_04"		= "A forma gera a sua própria semente.";
"SEAL_FRASE_05"		= "A forma assume a aparência do Ser específico.";
"SEAL_FRASE_06"		= "O Ser específico conhece e transcende a morte.";
"SEAL_FRASE_07"		= "Todas as coisas são transformadas pela habilidade.";
"SEAL_FRASE_08"		= "Surge a harmonia unindo todas as coisas.";
"SEAL_FRASE_09"		= "Pelo portal cósmico a semente criadora é semeada.";
"SEAL_FRASE_10"		= "Pela lealdade e pela constância a semente criadora é guiada.";
"SEAL_FRASE_11"		= "Pela arte a semente criadora é habilitada.";
"SEAL_FRASE_12"		= "O poder criador penetra a semente, tornando-a plenamente humana.";
"SEAL_FRASE_13"		= "Descem os Peregrinos Celestes.";
"SEAL_FRASE_14"		= "Com a sabedoria estelar dos Magos.";
"SEAL_FRASE_15"		= "A Mente Planetária se realiza.";
"SEAL_FRASE_16"		= "Unindo-se com a força cósmica e incorporando-a.";
"SEAL_FRASE_17"		= "A força planetária é alinhada.";
"SEAL_FRASE_18"		= "Ritual de ingresso na intemporalidade.";
"SEAL_FRASE_19"		= "Transformação da transformação.";
"SEAL_FRASE_20"		= "Obtenção da mente de luz.";
// SEAL TAGS
// Alternativa: http://calendariodapaz.com.br/homeTormentaEletricaAzul/calendario.php3?cdItem=3&cdSubItem=32#
"SEAL_TAGS_01"		= "Energético, protetor, sensível, privado, iniciador, mãe primordial, criativo, animador.";
"SEAL_TAGS_02"		= "Ágil, inteligente, multifacetado, inspirador, idealista, mental, verdadeiro, espiritual, romântico.";
"SEAL_TAGS_03"		= "Misterioso, lógico, poderoso, conservador, pensativo, organizado, introspectivo, profundo.";
"SEAL_TAGS_04"		= "Ativo, dinâmico, performático, espirituoso, poderoso, líder, influenciador.";
"SEAL_TAGS_05"		= "Passional, forte, ímtimo, criativo, sensual, instintual, extremista, carismático.";
"SEAL_TAGS_06"		= "Piedoso, transformador, humilde, multidimemsional, espirituoso, generoso.";
"SEAL_TAGS_07"		= "Generoso, pacífico, abridor de caminhos, compre- ensivo, artístico, curador, competente, inspirador.";
"SEAL_TAGS_08"		= "Harmonioso, expansivo, inteligente, esperançoso, energético, brincalhão, amoroso, inteligente.";
"SEAL_TAGS_09"		= "Imaginativo, emotivo, comunicador, mutável, consciente, romântico, expansivo.";
"SEAL_TAGS_10"		= "Leal, generoso, líder, guardião, companheiro, coerente, fiel, comunicativo, nobre, corajoso.";
"SEAL_TAGS_11"		= "Artista, espontâneo, gozador, inocente, divertido, curioso, transparente, comunicativo.";
"SEAL_TAGS_12"		= "Criador, facilitador, responsável, direto, colhedor, abundante, trabalhador.";
"SEAL_TAGS_13"		= "Pacificador, realizador, popular, sábio, desafiador, emotivo, viajante do tempo e do espaço.";
"SEAL_TAGS_14"		= "Psíquico, inteligente, espiritual, afetivo, visionário, mago, shaman, alinhado com a vontade divina.";
"SEAL_TAGS_15"		= "Independendte, comprometido, artistico, compassivo, exigente, visionário, sonhador, esperançoso.";
"SEAL_TAGS_16"		= "Confiável, realista, místico, sábio, gracioso, sofisticado, profundo, pragmático, comunicador.";
"SEAL_TAGS_17"		= "Inteligente, protegido, curador, liberal, confidente, cuidador da Terra.";
"SEAL_TAGS_18"		= "Puro, discriminador, ritualístico, sábio, bem coordenado, claro, prático, meditativo.";
"SEAL_TAGS_19"		= "Alegre, contagiante, amigavel, transformador, explorador, multifacetado, conciliador, mestre.";
"SEAL_TAGS_20"		= "Amoroso, romântico, sonhador, criativo, descompromissado, bem-intencionado, dedicado.";
// Dreamspell Day MEANINGS
// da Agenda Radial
"SEAL_DESC_01"		= "A causa primeira, origem de tudo. Nascimento, começo, fonte de vida. Água primordial, sangue, nutrição. Proximidade cósmica em relação ao aspecto feminino de Deus. Enérgico, criativo, protetor e dominador de um modo paternal. Vive pelo instinto no nível físico. Está sempre lidando com uma profusão de sentimentos. Focalize a autonutrição e a nutrição do Universo. Abra seu ser para receber o sustendo e o suprimento da vida.";
"SEAL_DESC_02"		= "Vida e alento. Representado por Quetzalcoatl, deus do vento. Desfruta de proximidade cósmica com o aspecto masculino de Deus que, com seu alento, sopra a vida na forma. Comunicação consigo mesmo e com os demais. Interessado na verdade. Consciência individual. Receba e expresse o poder do Espírito e da Comunicação. Focalize a presença do Espírito agindo segundo sua inspiração natural.";
"SEAL_DESC_03"		= "É o interior, a caverna, a introspecção, o desconhecido. Sonha a abundância. Despertar da intuição. As formas da criação assumem um aspecto e transformam-se no templo. Recebe informações e transmite-as. Conservador, demonstra lógica e habilidades organizacionais. Dá muita importância ao lar. Receba e expresse o poder do Sonho e da Abundância. Focalize a entrada no santuário do seu Eu - a escuridão interior - o lugar do mistério dentro de você.";
"SEAL_DESC_04"		= "Potência criadora. Semear. Poder do ordenamento, do crescimento espiritual, através do florescimento da idéia do ser. Refere-se ao florescimento, à sabedoria, amadurecimento, idéia, princípio de geração, sexo e reprodução. Interesse cósmico pelos mistérios da criação. Relaciona-se com o mundo através dos cinco sentidos físicos. Receba e expresse os poderes da Percepção e do Florescimento. Focalize o poder de suas intenções.";
"SEAL_DESC_05"		= "Signo afortunado, favorável aos comerciantes, não se deixa escravizar. Tem bom humor. Poder vital do crescimento corpóreo. Força vital. Inicia ou gera idéias e criações. Forte consciência de sua individualidade. Recorda e recebe conhecimento. Receba e expresse os poderes da Força Vital e do Instinto. Focalize a sabedoria intrínseca do seu corpo. Expresse plenamente sua paixão, vitalidade e sensualidade.";
"SEAL_DESC_06"		= "A porta dimensional na qual se unem dois aspectos da existência: vida e morte. Consciência do aqui e do além, reencarnação, regeneração, iguala a morte, transmutação, ponte entre dois mundos. A morte mística do iniciado esotérico como desapego do mundo e de sua própria forma corpórea. Vive no reino da razão e da atividade menta. Permita a ocorrência das mortes necessárias para criar renovação e oportunidades. Deixe ir. Perdoe.";
"SEAL_DESC_07"		= "Representa a perfeição do eu material como superação do ego; conhece a realização, trabalho, cura física, entendimento, conhecimento do poder de completar. Gosta de estar vivo. Faz modificações suaves em sua vida. Receba e expresse os poderes da Realização e da Cura. Invoque conscientemente o que deseja que aconteça. Leve a bom termo as áreas de sua vida que lhe permitam mover-se para o nível seguinte, mais elevado de ser.";
"SEAL_DESC_08"		= "Conscientes de sua meta; a luz do amor, a beleza do plano cósmico. Embeleza a elegância. Aprendizado do amor. Transforma o auto-amor em profundo amor pela humanidade e pelo planeta Terra. Compreensão intuitiva do padrão da vida superior. Receba e expresse os poderes da Beleza e da Elegância. Aquilo que você vê manifesta-se. Reconheça a beleza e a arte.";
"SEAL_DESC_09"		= "Deusa da água universal, purificação do espírito. Princípio de comunicação e expansão da vida superior. Vive pela razão. Inicia e gera, mas também formula e transmite o impulso criativo. Tende a ser dominado por sentimentos fortes e pode ter poderes psíquicos. Desejo de entender a natureza do homem em um nível cósmico. Receba e expresse os poderes da Purificação e do Fluxo. Focalize a purificação de seu instrumento de percepção, sua mente e seu corpo.";
"SEAL_DESC_10"		= "Vinculado às energias do amor e do coração. Fazem-se valer, impõem-se. Trabalha bem em equipe e é bom líder. Necessita de variedade na vida. Aprimora as informações do espírito e torna-as acessíveis a outras pessoas. Receba e expresse os poderes do Amor e da Lealdade. Focalize a transcendência de padrões emocionais limitadores e a ativação de sua força espiritual nos relacionamentos.";
"SEAL_DESC_11"		= "Sempre se movendo. Atrai a atenção. Formula informações e as transmite. Opera a partir dos mundos emocional e psíquico. Abundância geral de energia. O homem cientista, o matemático, o que brinca com a magia porque possui o conhecimento. Focalize a celebração de sua criança interior divina por meio da espontaneidade, inocência e brincadeira. ria de si mesmo e dissolva toda seriedade. Aplique o humor e torne-se invencível!";
"SEAL_DESC_12"		= "Receptáculo das forças cósmicas, recipiente da mente superior, antenas de sintonia. Percepção da presença de Deus dentro de si. Ligação muito estreita com Deus. Vive pelo corpo emocional e opera a partir do mundo psíquico. Constitui a consciência global. Receba e expresse os poderes do Livre-Arbítrio e da Influência. Decida ser abastecido com sabedoria superior, expansiva. Usufrua sua humanidade, ofereça sabedoria.";
"SEAL_DESC_13"		= "Anseio por paz e harmonia. Assume desafios, mas é sempre desafiado a domar sua natureza obstinada. Aspiração pela unificação do céu com a Terra; princípio, crescimento da mente superior. Receba e expresse os poderes da Exploração e da Vigilância. Enfrente desafios e cresça. Participe ativamente da criação do novo futuro.";
"SEAL_DESC_14"		= "Vive no reino das emoções e pode ter poderes psíquicos. Interessa-se por religião e espiritualidade. Deus forte e valoroso. O nível mais alto da evolução e crescimento da consciência superior. O vidente noturno, adivinhador, profeta; encanta a intemporalidade, o momento presente, o aqui e agora. Poder de curar a si mesmo e aos outros. Use o coração para receber a Harmonização Divina. Seja receptivo ao tempo radial, não linear e não-centralizado.";
"SEAL_DESC_15"		= "Opera a partir dos mundos emocional e psíquico. Expressa as informações que recebe. Independente e ambicioso. Inclinação científica ou técnica. Natureza crítica e exigente. Pode tornar-se telepático. Receba e expresse os poderes da Visão e da Mente. Use o poder da mente para criar, inspirado pelo compromisso com sua visão. Acredite em sua conexão com a Mente Planetária.";
"SEAL_DESC_16"		= "O guerreiro é aquela pessoa que, através da inteligência, é capaz de harmonizar as massas. Guerreiro pelo Espírito, age a partir do coração universal. Transmite informações. Pode adquirir a capacidade de entender e usar a telepatia. Força cósmica, habilidade de contactar e comunicar com a consciência galáctica. Receba e expresse os poderes do Destemor e da Inteligência. Avance em direção a seus medos. Seja o guerreiro da graça.";
"SEAL_DESC_17"		= "Vive nos reinos espirituais. Inicia e gera idéias, mas também se autogoverna. Pessoa muito ativa mentalmente, com muita energia, sempre em movimento. Coração da galáxia; evolui a navegação, desenvolve. Poder de sincronização inteligente, alinhamento das forças planetárias. Sincronize-se com seu caminho mais elevado. Ofereça profundo amor à Mãe Terra e receba o mesmo dela.";
"SEAL_DESC_18"		= "Vive no reino do mundo espiritual e atua com o coração universal. Muito sociável. Receba e expresse os poderes do Reflexo e da Continuidade infinita. Procure distinguir a verdade da ilusão. Enfrente sua sombra e inconsciência. Libere tudo que não o reflita autenticamente. Reflita a luz do guerreiro espiritual. Aprenda com o espelho fornecido por outras pessoas e situações.";
"SEAL_DESC_19"		= "Nuvem de trovão e ser do trovão, transformação que precede a realização completa. Opera a partir do mundo espiritual e do coração universal. É um transmissor das informações que recebe. Pode ser atraído pela filosofia e religião e preocupa-se com a cura e a purificação. Receba e expresse os poderes da Autogeração e da Energia. Catalise a transformação. Libere a energia. Seja receptivo à iniciação e purificação.";
"SEAL_DESC_20"		= "Consciência, iluminação e fogo universal. Dá a luz; o ser iluminado, cristificado. Receba e expresse os poderes da Ascensão e da Iluminação. Deixe que os raios de seu sol interior iluminem e tragam poder a sua vida. Aqueça-se com o poder de sua liberdade e de sua totalidade. Ascenda a seu centro cardíaco e acesse o amor incondicional.";





////////////////////////////////////////////////////////////////////////////////
//
// INFO_PAGES
//
// Screen titles
"INFO_SCREEN"				= "Informações";
// pages
"INFO_BASICS"				= "Manual Básico";
"INFO_MAYA"					= "Os Calendários dos Maias";
"INFO_LONG_COUNT"			= "A Contagem Longa";
"INFO_2012"					= "2012";
"INFO_TZOLKIN"				= "O Tzolkin";
"INFO_HAAB"					= "O Haab";
"INFO_MAYA_GLYPH"			= "Os Glifos Maias";
"INFO_MAYA_ORACLE"			= "O Oráculo Maia";
"INFO_DREAMSPELL"			= "O Calendário da Paz";
"INFO_TZOLKIN_DREAMSPELL"	= "O Tzolkin do Calendário da Paz";
"INFO_13MOON"				= "O Calendário das 13 Luas";
"INFO_DREAMSPELL_KIN"		= "O Kin";
"INFO_DREAMSPELL_ORACLE"	= "O Oráculo do Calendário da Paz";
"INFO_HARMONIC_MODULE"		= "Módulo Harmônico do Tzolkin";
"INFO_GREGORIAN"			= "O Calendário Gregoriano";
"INFO_JULIAN"				= "O Dia Juliano";
"INFO_TIMER"				= "Usando o Timer";
"INFO_DATEBOOK"				= "Usando a Agenda";
"INFO_ABOUT"				= "Sobre esta Aplicação";
// MISC
"INFO_TAB_3D"				= "Relógio 3D";
"INFO_TAB_GLYPH"			= "Glifos Maia";
"INFO_TAB_KIN"				= "Informações do Kin";
"INFO_TAB_ORACLE"			= "Oráculo diário";
"INFO_TAB_EXPLORER"			= "Explorar datas";
"INFO_TAB_DATEBOOK"			= "Agenda";
"INFO_BUT_CLOCK_PLAYING"	= "O Timer está em movimento";
"INFO_BUT_CLOCK_PAUSED"		= "O Timer está parado";
"INFO_BUT_FULL"				= "Tela cheia";
"INFO_BUT_SHOT"				= "Salva tela na biblioteca de imagens";
"INFO_BUT_SETTINGS"			= "Menu de configurações";
"INFO_BUT_DATE_ADD"			= "Adiciona data à Agenda";
"INFO_BUT_PICKER"			= "Selecionar data";
"INFO_TIMER_PAUSE"			= "Pára o Timer";
"INFO_TIMER_PLAY"			= "Liga o Timer";
"INFO_TIMER_PLAY_GEAR"		= "Liga o Timer e volta para a tela 3D";
"INFO_TIMER_RESET"			= "Usa a data e hora corrente e velocidade padrão.";
"INFO_DATE_SELECT"			= "Seleciona uma Data";
"INFO_DATE_DELETE"			= "Agaga uma data da Agenda";
"INFO_DATE_EDIT"			= "Edita a descrição de uma data";
"INFO_MORE_CLOCK"			= "Mais sobre o Timer...";
"INFO_MORE_DATEBOOK"		= "Mais sobre a Agenda...";
"INFO_MORE_TZOLKIN"			= "Mais sobre o Tzolkin...";
"INFO_MORE_HAAB"			= "Mais sobre o Haab...";
"INFO_MORE_LONG_COUNT"		= "Mais sobre a Contagem Longa...";
"INFO_MORE_2012"			= "Mais sobre 2012...";
"INFO_MORE_JUIAN_DAY"		= "Mais sobre o Dia Juliano...";
// 
"INFO_BASICS_01"			= "O Maya 3D apresenta informações de diversos ciclos do Calendário Maia. O programa se inicia sincronizado com a data e hora do seu aparelho.";
"INFO_BASICS_01_DREAMSPELL"	= "O Kin 3D apresenta informações de diversos ciclos do Calendário da Paz. O programa se inicia sincronizado com a data e hora do seu aparelho.";
"INFO_BASICS_02"			= "O chaveador no topo da tela muda entre as duas interpretações do calendário maia suportadas, o calendário Maia Antigo e o moderno Calendário da Paz. Ambos têm a mesma origem, mas cada um, a sua própria interpretação e contagem de dias.";
"INFO_BASICS_03"			= "A tela 3D mostra o calendário como um relógio, onde cada ciclo é representado por uma engrenagem. Se você tocar uma delas, verá o seu nome e poderá movê-la, arrastando junto o tempo, para frente ou para trás. As figuras no ponto onde as engrenagens se unem mostram o dia corrente de cada ciclo. Usando dois dedos (aproximando-os ou afastando-os), pode-se alterar o zoom. ";
"INFO_BASICS_04"			= "O botão do Timer mostra no seu ícone se o timer interno está em movimento ou não. Pressione-o para abrir as configurações do timer, onde você pode ajustar a sua velocidade. Selecionando uma velocidade maior do que 1 segundo por segundo (velocidade padrão), você poderá ver o relógio 3D se mover mais rapidamente, simulando uma passagem mais rápida do tempo.";
"INFO_BASICS_05a"			= "Para selecionar uma data específica, selecione a tela Explorar, onde você pode ver a data atual em todos os calendários:";
"INFO_BASICS_05b"			= "Os botões de busca (lupas) abrem as telas de seleção de datas.  Os botões de interrogação mostram informações e explicações de cada calendário:";
"INFO_BASICS_06"			= "As outras telas sào usadas para acessar os Glifos Maia, o Oráculo e informações do Kin:";
"INFO_BASICS_06_MAYA"		= "As outras telas sào usadas para acessar os Glifos Maia e o Oráculo:";
"INFO_BASICS_06_DREAMSPELL"	= "As outras telas sào usadas para acessar o Oráculo e informações do Kin:";
"INFO_BASICS_07"			= "A roda vertical na parte inferior é usada para correr os dias para frente e para trás.";
//"INFO_BASICS_08"			= "O botão de Tela Cheia, quando disponível, lhe dá mais espaço para ler as informações da tela corrente. O botão de Salvar, quando disponível, é usado para salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod, para enviar a amigos, postar em blogs, etc. Os botões de interrogação mostram informações e explicações de cada calendário.";
"INFO_BASICS_08"			= "O botão de Salvar, quando disponível, é usado para salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod, para enviar a amigos, postar em blogs, etc. Para acessar as telas salvas, saia do Maya 3D e entre na aplicação Fotos.";
"INFO_BASICS_09"			= "Na tela Explorar também se encontra o botão para acessar a tela de Configurações e para adicionar a data corrente à Agenda.";
"INFO_BASICS_10"			= "A Agenda pode ser usada para guardar datas de uso mais comum, como aniversários. Algumas datas históricas referentes aos calendários apresentados também estão lá. Use os botões de Apagar para apagar uma data da agenda e o Editar para editar a descrição de uma data.";
"INFO_BASICS_11"			= "Use o botão com a lupa para selecionar uma data específica:";
// 
"INFO_MAYA_01"				= "A civilização maia se formou na América Central pré-descobrimento, na área onde se situa hoje o México e a Guatemala, até aproximadamente 900 DC. Seu conceito de tempo era muito elaborado, e eles desenvolveram uma série de calendários distintos, todos sincronizados e ligados entre si, em uso desde aproximadamente 600 AC. Suas raízes vêm das civilizações Zapoteca e Olmeca, e depois influenciaram os Astecas.";
"INFO_MAYA_02"				= "O sistema de numeração maia é vigesimal (base-20, números variando de 0 a 19), diferente do nosso sistema decimal (base-10, unidades variando de 0 a 9). Eles foram os primeiros utilizar o conceito de Zero, representado por um casco de tartaruga. É fácil de entender o seu sistema de numeração se pensarmos nos números como representação das nossas mãos e pés, que somam 20 dedos. Um dedo é representado por um ponto e uma mão ou pé inteiro (cinco dedos), por uma linha. Combinando estes símbolos pode-se escrever qualquer número de 0 a 20.";
"INFO_MAYA_03"				= "Na sua vida cotidiana, os maias utilizavam principalmente os calendários chamados de Tzolkin e Haab. O Tzolkin é composto de dois ciclos, de 13 e de 20 dias, respectivamente chamados de Trecena e Vintena, formando um ciclo de 260 dias no total. O Haab é um ciclo de 365 dias, período bem próximo ao ano solar. A combinacão destes dois calendários formava um ciclo maior de 18.980 dias, ou 52 anos do Haab, quando os dois calendários se cruzam novamente.";
"INFO_MAYA_04"				= "O que se vê na tela 3D é a intersecção dos ciclos de 13 e de 20 dias do Tzolkin, o ciclo de 365 dias do Haab e um outro ciclo de 9 dias dos Lordes da Noite, algo como os nossos dias da semana. Se você tocar e rodar uma engrenagem, todas as outras irão rodar junto, movendo os dias para frente ou para trás.";
"INFO_MAYA_05"				= "Nem o Tzolkin ou o Haab numeravam a passagem dos anos além do ciclo de 52 anos, que é bem próximo da expectativa de vida na época e suficiente para as atividades cívicas e religiosas. Os maias utilizavam outro calendário, a Contagem Longa, para medir o tempo em períodos maiores, podendo assim calcular mais de 60 milhões de anos.";
"INFO_MAYA_06"				= "A Contagem Longa registra as eras maias, ou Baktuns, de aproximadamente 394 anos. Cada passagem de Baktun era considerada como um tempo de grandes mudanças. O Baktun corrente terminará em 21 de dezembro de 2012.";
//
"INFO_TZOLKIN_01"			= "O Tzolkim ou Cholq'ij, é o calendário sagrado dos maias. O nome significa \"Contagem dos Dias\", e é de origem Yucateca, mas o nome real usados pelos maias é desconhecido. O seu período de 260 dias era usado para o cultivo de milho e também representa o tempo de gestação humana.";
"INFO_TZOLKIN_02"			= "Cada dia único do Tzolkin era usado para determinar as atividades e cerimônias religiosas e também como um oráculo. Cada dia tem o seu Espírito Padroeiro que influencia os eventos e ajudam a determinar as melhores datas para diversas atividades. Os sacerdores xamãs maias interpretavam o Tzolkin para achar respostas para questões da sociedade. Os dias também são classificados mais genericamente como um bom dia ou um mau dia.";
"INFO_TZOLKIN_03"			= "Quando uma criança nascia, o dia do Tzolkin identificava a sua personalidade, caráter e destino, associados a cada um dos 20 dias do calendário. Uma análise diária pode ser vista na tela do Oráculo.";
"INFO_TZOLKIN_04"			= "O Tzolkin é composto de dois ciclos menores, um de 13 dias chamado de Trecena, e outro de 20 dias chamado de Vintena, para produzir seus 260 dias únicos. Cada dia é numerado de 1 a 13 e possui um nome de uma sequência de 20 dias.";
"INFO_TZOLKIN_05"			= "Estes são os 20 dias do Tzolkin:";
// 
"INFO_HAAB_01"				= "O Haab é o calendário Solar de 365 dias dos maias, tempo aproximado do ano solar de 365,2422 dias. Os maias estavam cientes desta diferença, mas não há evidência de que faziam qualquer correção, assim como fazemos nos anos bissextos. Por causa disso, o Haab era impreciso para a acompanhar das estações do ano.";
"INFO_HAAB_02"				= "O Haab é composto de 18 Winals (ou meses) de 20 dias cada, mais um mês adicional de cinco \"Dias Sem Nome\", chamado de Wayeb, que acreditava-se serem tempos perigosos, quando os portais entre o mundo dos vivos e dos mortos se dissolviam e nenhuma barreira existia para evitar que entidades maléficas causassem desastres. Para evitar estas manifestações, os maias utilizavam o Wayeb para rituais e comemorações.";
"INFO_HAAB_03"				= "Os nomes dos meses do Haab, conhecidos pela sua correspondência com os nomes Yucatecas, foram transcritos no século 16 por Diego de Landa. Cada dia era identificado pelo número do dia mais o nome do mês. Cada mês se inicia no dia Zero e termina no dia 19.";
"INFO_HAAB_04"				= "Estes são os nomes dos Winals:";
// 
"INFO_LONG_COUNT_01"		= "Para períodos longos de tempo, os maias utilizavam um calendário baseado nos dias passados desde uma data mítica do início dos tempos, chamado de Contagem Longa. Pela sua natureza linear, a Contagem Longa era usada para se referir a datas distantes no passado ou no futuro. Nas inscrições, a Contagem Longa era sempre acompanhada da data do Tzolkin e do Haab, dando a descrição completa da data um evento.";
"INFO_LONG_COUNT_02"		= "A Contagem Longa era composta de vários ciclos, sendo o menor deles de um dia, chamado de Kin. 20 Kins formam um Wuinal. 18 Wuinals formam um Tun. 20 Tuns formam um Katun. 20 Katuns formam um Baktun. Todos os períodos são vigesimais (base-20, unidades variando de 0 a 19), com exceção do Tun que é de base-18.";
"INFO_LONG_COUNT_03"		= "Uma data na Contagem Longa é descrita usando todos os cinco ciclos, do maior para o menor, divididos por um ponto. Por exemplo, 25 de abril de 2009 é descrito como:";
"INFO_LONG_COUNT_04"		= "Há também outros quatro ciclos maiores, pouco usados: Piktun, Kalabtun, Kinchiltun e Alautun. Há polêmicas se um Piktun é formado por 13 ou 20 Baktuns. Baseado nos estudos de Sir J. Eric Thompson, assumiremos que um Piktun é composto de 20 Baktuns.";
"INFO_LONG_COUNT_05"		= "Mas como podemos ligar uma data da Contagem Longa com uma data do Calendário Gregoriano? Este é o famoso problema de correlação. Após diversos estudos, associando eventos astronômicos registrados pelos maias com cálculos astronômicos modernos, a correlação mais aceita atualmente é a proposta também por Sir J. Eric S. Thompson, que situa a data 0.0.0.0.0 (4 Ajaw, 8 Kumk'u) em 11 de agosto de 3114, ou Dia Juliano 584.283.";
"INFO_LONG_COUNT_06"		= "Esta aplicação está limitada a datas dentro do Piktun corrente, que vai de 11 de agosto de 3114 AC até 12 de outubro de 4772.";
// 
"INFO_2012_01"				= "No Popol Vuh, um livro compilando a História da Criação dos maias, é contado que os deuses já falharam na criação do mundo três vezes, tendo sucesso na quarta tentativa, onde puseram os homens. Portanto vivemos na Quarta Criação, sendo que cada uma tem um período de 13 Baktuns. A Criação corrente teve início em 0.0.0.0.0 (11 de agosto de 3114 AC) e terminará no fim do 13o Baktun, em 13.0.0.0.0 (21 de dezembro de 2012).";
"INFO_2012_02"				= "Não há registro ou conhecimento do que os maias esperavam que acontecesse em 2012. A única inscrição encontrada que se refere a esta data especificamente, encontrada no monumento 6 de Tortuguero, no México, está desgastada demais para ser traduzida claramente. É apenas sabido que o fim deste Baktum encerra a Criação atual e inicia a próxima. Não há qualquer evidência sobre catástrofes, guerras, peste ou destruição em massa. O Apocalipse como conhecemos é uma criação de uma outra cultura e erroneamente associada com o fim da era maia. Uma nova era será iniciada, e isso não quer dizer que tudo o que conhecemos será destruído.";
"INFO_2012_03"				= "Além disso, os maias acreditavam que toda passagem de Baktun era um tempo de grandes mudanças. E realmente, se olharmos para a história dos maias, sua cultura sofreu grandes mudanças em todas elas. Quem sabe a grande mudança para a cultura maia seja o seu renascimento? Afinal, estamos aprendendo cada vez mais sobre eles. É o renascimento de uma cultura há tempos esquecida e presumidamente destruída, que agora está literalmente em suas mãos.";
"INFO_2012_04"				= "Outros teóricos dizem que por volta de 2012, todo o Sistema solar irá entrar em uma região da galáxia banhada por um tipo específico de energia que trará uma mudança de paradigma e de consciência para toda a raça humana. É como se estivéssemos no lado escuro da galáxia e agora estamos entrando no lado claro, saindo de um eclipse. Assim como os planetas giram em torno do Sol, o Sol, junto com todo o sistema Solar, gira em torno do centro da Via Láctea. Talvez os maias estivessem conscientes deste outro grande ciclo galáctico.";
// 
"INFO_MAYA_GLYPH_01"		= "A linguagem maia é escrita em glifos, que são lidos da esquerda para a direita, de cima para baixo, duas colunas por vez. Por causa desta disposição, os glifos são normalmente quadrados. Os glifos podem ser Logogramas (representando palavras inteiras) ou Silabogramas (representando sílabas, sons). Os escribas maias tinham certa liberdade artística ao escrever, podendo assim um glifo ter diversas variantes de um conceito ou desenho chave. Esta liberdade foi tomada aqui também.";
"INFO_MAYA_GLYPH_02"		= "A maioria das insrições maias começam com a data em que o evento ocorreu, e pode conter tanto a data dos seus calendários como dados astronômicos. A Série Inicial é composta de 7 glifos, representando a data nos calendários Contagem Longa e Tzolkin. Depois vem a Série Suplementar, que inclui o \"Lorde da Noite\", um ciclo eterno de 9 dias, sempre em sincronia com o Haab, e o misterioso glifo chamado de \"Z-Y\", um ciclo de 7 dias. Então vem a Série Lunar, de 4 glifos com informação da Lua corrente.  Por fim, é escrita a data no calendário Haab.";
"INFO_MAYA_GLYPH_03"		= "Abaixo está um exemplo da data maia. Esta aplicação ainda não apresenta a Série Lunar.";
"INFO_MAYA_GLYPH_04"		= "O botão de Salvar é usado para salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod. Para acessar as telas salvas, saia do Maya 3D e entre na aplicação Fotos.";
// 
"INFO_MAYA_ORACLE_01"		= "Os maias usavam o calendário Tzolkin como um oráculo. Eles acreditavam que cada um dos 260 dias do Tzolkin tinha suas próprias características e influenciavam eventos. Os sacerdotes xamãs faziam a leitura do Tzolkin para prever o futuro. Quando uma criança nascia, a interpretação do Tzolkin era usada para prever o seu futuro, e às vezes a criança era batizada com o nome do dia.";
"INFO_MAYA_ORACLE_02"		= "O primeiro dia do Haab era interpretado para se saber como será o ano que se inicia. Baseados nisso, os maias sabiam que deuses deveriam ser agradados durante aquele ano, às vezes até oferecendo sacrifícios humanos para abrandar predições negativas. Entre os maias, ser sacrificado era uma honra para poucos, diferente dos astecas, que sacrificavam centenas de pessoas. Também mostramos os atributos do mês do Haab.";
"INFO_MAYA_ORACLE_03"		= "Para a interpretação do dia, é usado o dia do calendário Tzolkin. O número do dia, de 1 a 13, indica quão forte é a influência da interpretação no dia. Quando menores, a força da interpretação é fraca, quando maiores, mais forte.";
//"INFO_MAYA_ORACLE_04"		= "O botão de Tela Cheia dá mais espaço para ler o oráculo diário, e traz o botão de Salvar, usado para salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod.";
"INFO_MAYA_ORACLE_04"		= "O botão de Salvar irá salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod. Para acessar as telas salvas, saia do Maya 3D e entre na aplicação Fotos.";
// 
"INFO_DREAMSPELL_MORE"		= "Mais sobre o Calendário da Paz";
"INFO_DREAMSPELL_00"		= "Esta aplicação é baseada no calensário Maia Antigo, e não o Calendário da Paz. Para informações do Calendário da Paz, faça download da aplicação gratuita Kin 3D:";
"INFO_DREAMSPELL_01"		= "O Calendário da Paz é uma interpretação moderna do calendário maia Tzolkin sincronizado com um novo, o Calendário das 13 Luas, este derivado do Haab. Ele é muitas vezes erroneamente aceito como se fosse um calendário Maia autêntico, mas é na verdade uma nova criação, inspirada por elementos de diversas fontes místicas. Ambos têm a mesma origem, mas cada um, a sua própria interpretação e contagem de dias.";
"INFO_DREAMSPELL_02"		= "O que se vê na tela 3D é a intersecção dos ciclos de 13, 20 e 260 dias do Tzolkin, o ciclo de 365 dias do Calendário das 13 Luas e o ciclo de 7 dias dos Plasmas Radiais. Se você tocar e rodar uma engrenagem, todas as outras irão rodar junto, movendo os dias para frente ou para trás.";
"INFO_DREAMSPELL_03_short"	= "O Calendário da Paz foi criado pelo autor americano José Arguelles, Ph.D. em História da Arte e Estética pela Universidade de Chicago, e introduzido no seu livro \"O Fator Maia: Um Caminho Além da Tecnologia\".";
"INFO_DREAMSPELL_03_links"	= "Para saber mais sobre o Calendário da Paz, aqui estão alguns links...";
"INFO_DREAMSPELL_03"		= "O Calendário da Paz foi criado pelo autor americano José Arguelles, Ph.D. em História da Arte e Estética pela Universidade de Chicago, e introduzido no seu livro \"O Fator Maia: Um Caminho Além da Tecnologia\". É um conhecimento derivado de estudo, contemplação e revelação. As fontes de estudo foram as pesquisas feitas por Tony Shearer, um nativo norte-americano que decifrou a profecia de Quetzalcoatl, que dizia que a Terra iria passar por 13 céus e 9 infernos, iniciando no primeiro contato do conquistador Hernan Cortez com o líder Azteca Montezuma, e se fechando em 16-17 de agosto de 1987. Dr. Arguelles se concentrou inicialmente no Tzolkin, e em 1976, conectou o Tzolkin com o Haab numa contagem diária e começou a viver no tempo maia.";
"INFO_DREAMSPELL_04"		= "Desde então, Dr. Arguelles obteve um pleno conhecimento da matemática dos calendários e das profecias Pacal Votan, líder da cidade maia de Palenque que viveu entre 603 a 683 DC. Ele descobriu que o calendário Maia é, na verdade, a matemática da quarta dimensão, e descobriu um dos erros mais graves da ciência moderna: a matemática do espaço não pode ser usada para descrever o tempo, apenas a matemática do tempo pode fazê-lo. Isto o levou ao descobrimento da Lei do Tempo, e à conclusão de que vivemos na frequência temporal artificia 12:60 (ano de 12 meses, hora de 60 minutos), sendo a frequência natual 13:20 (13 tons, 20 frequências solares). Do sepultamento de Pacal Votan, em 692 DC até a sua descoberta em 1952, se passaram 1260 anos; e até o fim do Baktun corrente em 2012, serão 1320 anos.";
"INFO_DREAMSPELL_05"		= "Dessa maneira, pode ser demonstrado que a nossa civilização não está coordenada com a frequência universal de sincronização, mas a uma frequência artificial, e que isso é um fator que contribui largamente para os problemas globais que vemos atualmente, afastando a raça humana cada vez mais da sua ordem natural, com efeitos malignos à nossa consciência.";
"INFO_DREAMSPELL_06"		= "A aplicação primária da Lei do Tempo é o calendário das 13 luas e 28 dias. Adotando este calendário e a frequência natural 13:20 diariamente, substituindo o padrão irregular a que estamos submetidos, a Lei do Tempo estabelece uma nova fundação para a reformulação da mente humana e seus sistemas de funcionamento.";
"INFO_DREAMSPELL_07"		= "Esta é a proposta da Campanha Mundial para Reforma do Calendário, substituindo o Calendário Gregoriano pelo Calendário da Paz.";
// 
"INFO_TZOLKIN_DREAMSPELL_01"	= "O Tzolkin do Calendário da Paz tem os mesmos ciclos de 13, 20 e 260 dias do Tzolkin Maia Antigo, mas com uma nova interpretação totalmente nova. A correlação com a Contagem Longa e o Calendário Gregoriano também é diferente, baseada nas pesquisas do Dr. Jose Arquelles. Por causa disso, os dias do Tzolkin Antigo e do Calendário da Paz não são os mesmos.";
"INFO_TZOLKIN_DREAMSPELL_02"	= "Cada dia do ciclo de 13 dias determina o Tom Galáctico. O Tom Galáctico é o qualificador do Selo Solar, sua contribuição criativa. Como você contribui para todo o processo criativo da sua vida e da vida dos outros. O elemento ou aspecto do processo criativo que você incorpora. Os 13 Tons também são associados às 13 articulações principais do nosso corpo.";
"INFO_TZOLKIN_DREAMSPELL_03"	= "Cada dia do ciclo de 20 dias determina o Selo Solar, que é a sua essência arquetípica, sua natureza, a essência do seu ser. Seu self, sua contribuição para a humanidade. Eles são divididos em 4 famílias: amarela, vermelha, branca e azul. Também são associados aos nossos 20 dedos.";
"INFO_TZOLKIN_DREAMSPELL_04"	= "A combinação dos 13 Tons Galácticos com os 20 Selos Solares numa matriz de 260 dias forma o Módulo Harmônico do Tzolkin, sendo cada dia chamado de Kin. O dia do seu nascimento é a sua Assinatura Galáctica, uma das 260 combinações possíveis mostradas no Módulo Harmônico. Por exemplo, a Assina Galáctica de uma pessoa nascida no Kin 172 (Tom Elétrico, Selo Humano) será Humano Elétrico Amarelo.";
"INFO_TZOLKIN_DREAMSPELL_05"	= "Dentro do Módulo Harmônico, há 52 Kins chamados de \"Portais de Ativação Galáctica\", todos em verde. São dias muito especiais, em que você tem a possibilidade de transitar por outras dimensões e poderá ter experiências muito interessantes.";
// 
"INFO_HARMONIC_MODULE_01"	= "";
// 
//"INFO_13MOON_01"			= "O Calendário das 13 Luas é uma ferramenta de sincronização lunar-solar-galáctica. Solar porque tem um ciclo de 365 dias, tempo que a Terra leva para dar uma volta completa em torno do Sol. Lunar porque contém 13 ciclos de 28 dias, o período de uma lunação. Galáctico porque sua sincronia é baseada no nascimento heliacal da estrela Sirius na data de 26 de julho, como calculado pelos maias na data de sepultamento de Pacal Votan, em 692 DC.";
"INFO_13MOON_02"			= "O Calendário das 13 Lias é um ciclo de 365 dias dividido em 13 Luas, ou meses, de 28 dias cada, somando 364 dias, sempre se iniciando em 26 de julho. O dia remanescente é chamado de Dia Fora do Tempo, e cai sempre no dia 25 de julho. Todos os anos, desde 1992, este dia vem sendo comemorado por todo o mundo, com um Festival de Paz e Cultura. Este é o dia ideal para celebrar a Paz e a Cultura, bem como experimentar a harmonia do Novo Tempo.";
"INFO_13MOON_03"			= "Cada uma das 13 Luas está associada a um dos 13 Tons Galácticos e a um animal. O nome das 13 Luas são:";
"INFO_13MOON_04"			= "Cada Lua contém 4 semanas de 7 dias cada. Cada semana tem a seu propósito:";
"INFO_13MOON_05"			= "Semana 1 (dias 1-7) : Inicia\nSemana 2 (dias 8-14) : Aperfeiçoa\nSemana 3 (dias 15-21) : Transforma\nSemana 4 (dias 22-28) : Amadurece";
"INFO_13MOON_06"			= "Cada dia da semana é associado a um Plasma Radial, uma mandala carregada eletronicamente que ativa o nosso campo energético. Os Plasmas Radiais são ligados aos nossos chakras (centros de energia) e usados para energizá-los.";
"INFO_13MOON_07"			= "O Calendário das 13 Luas não reconhece o dia 29 de fevereiro. Entretanto, ele chama este dia de 0.0 Hunab Ku. Este dia pode ser visto como um Dia Fora do Tempo extra, que não é um dia da semana ou da Lua. Há controvérsias se isto é uma falha ou não, pois do ponto de vista do Calendário da Paz, este dia não existe, por ser uma aberração do Calendário Gregoriano, e deve ser ignorado por causa da sua influência negativa. Por outro lado, não deixa de ser um dia que vivemos. Esta Aplicação simplesmente ignora e pula o dia 29 de fevereiro quando no modo do Calendário da Paz.";
// 
"INFO_DREAMSPELL_KIN_01"	= "A tela do Kin mostra um resumo das informações do dia no Calendário da Paz, incluindo número e nome do Kin, que formam a Assinatura Galáctica do dia e qualificam seus eventos e suas qualidades. O dia em que você nasceu determina a sua Assinatura Galáctica.";
"INFO_DREAMSPELL_KIN_02"	= "O Oráculo Diário mostra quais são as forças Guia, Antípoda, Análoga e Oculta do dia. Toque nos selos para decifrá-los.";
"INFO_DREAMSPELL_KIN_03"	= "Há também o dia da semana no Calendário das 13 Luas, com o seu Plasma Radial, Chakra, Mantra e a Afirmação Diária.";
"INFO_DREAMSPELL_KIN_04"	= "O símbolo do Hunab Ku (abaixo) indica que o dia é um \"Portal de Ativação Galáctica\", dias especiais em que há a possibilidade de se transitar por outras dimensões e experiências muito interessantes podem acontecer.";
"INFO_DREAMSPELL_KIN_05"	= "O botão de Salvar é usado para salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod. Para acessar as telas salvas, saia do Maya 3D e entre na aplicação Fotos.";
// 
"INFO_DREAMSPELL_ORACLE_01"	= "O dia no Calendário da Paz pode ser interpretado de diversas maneiras, através dos elementos do dia e da Lua. Cada Lua tem a sua Essência e Questão, que você pode se perguntar diariamente para que o Poder e a Ação da Lua trabalhem a seu favor. A fase da Lua apresentada é a real fase que a Lua se encontra no dia.";
"INFO_DREAMSPELL_ORACLE_02"	= "A análise do dia é feita primeiramente pela cor do Selo Solar, sua fonte de poder, inspiração e motivação.";
"INFO_DREAMSPELL_ORACLE_03"	= "O Tom Galáctico é o qualificador do Selo Solar, sua contribuição criativa. Como você contribui para todo o processo criativo da sua vida e da vida dos outros. O elemento ou aspecto do processo criativo que você incorpora.";
"INFO_DREAMSPELL_ORACLE_04"	= "O Selo Solar é a sua essência arquetípica, sua natureza, a essência do seu ser. Seu self, sua contribuição para a humanidade.";
"INFO_DREAMSPELL_ORACLE_05"	= "O Oráculo Diário mostra quais são as forças Guia, Antípoda, Análoga e Oculta do dia. Toque nos selos para decifrá-los.";
//"INFO_DREAMSPELL_ORACLE_06"	= "O botão de Tela Cheia dá mais espaço para ler o oráculo diário, e traz o botão de Salvar, usado para salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod.";
"INFO_DREAMSPELL_ORACLE_06"	= "O botão de Salvar irá salvar uma cópia da tela corrente na sua biblioteca de imagens do iPhone/iPod. Para acessar as telas salvas, saia do Maya 3D e entre na aplicação Fotos.";
// 
"INFO_GREGORIAN_01"			= "O Calendário Gregoriano é o nosso calendário civil corrente, de janeiro a dezembro, introduzido pelo Papa Gregório XIII em 1582. Ele se inicia na data considerada a encarnação de Jesus Cristo, o Ano 1. Anos anteriores são chamados de \"Antes de Cristo\" (AC) e anos posteriores chamados de \"Depois de Cristo\" (DC). Os séculos (100 anos consecutivos) também são numerados a partir de 1, então como não há Ano Zero, o segundo século se iniciou em 101 DC e não 100 DC.";
"INFO_GREGORIAN_02"			= "O calendário em uso antes de 1582 era o Calendário Juliano, cujo ano médio tinha uma diferença do ano astronômico, acumulando 1 dia a cada 131 anos. O Papa Gregório XIII aceitou a proposta do Jesuíta Christopher Clavius (1537-1612) e através da publicação do documento Inter Gravíssimas, estabeleceu a Reforma Gregoriana do Calendário em 24 de fevereiro de 1582.";
"INFO_GREGORIAN_03a"		= "A reforma impunha as seguintes correções:";
"INFO_GREGORIAN_03b"		= "* Novas regras para o cálculo da data da Páscoa.\n* A regra do Ano Bissexto foi mudada. Pela nova regra, anos divisíveis por 4 são bissextos, mas anos múltiplos de 100 apenas são bissextos se forem divisíveis por 400 também.\n* O dia extra nos anos bissextos passam de 25 para 29 de fevereiro.\n* 10 dias foram omitidos para sincronizar o calendário com os equinócios e os solstícios, sem afetar a contagem dos dias da semana. Assim, o dia após quinta-feira, 4 de outubro de 1582 foi sexta-feira, 15 de outubro de 1982.";
"INFO_GREGORIAN_04"			= "Todas as datas gregorianas desta Aplicação anteriores a 15 de outubro de 1582 são obtidas utilizando-se cálculos prolépticos (extensão de um calendário para tempos anteriores à sua adoção) sendo chamado então de Calendário Gregoriano Proléptico.";
"INFO_GREGORIAN_05"			= "Esta Aplicação utiliza um sistema de numeração astronômico para cálculos. A diferença básica é a presença do Ano Zero, correspondendo a 1 AC, e a determinação dos séculos, sendo que o segundo século se inicia em 100 DC. Anos anteriores ao Ano Zero são anos negativos.";
"INFO_GREGORIAN_06"			= "2009 DC = ano 2009\n2008 DC = ano 2008\n...\n1 DC = ano 1\n1 AC = ano 0\n2 AC = ano -1\n...\n3114 AC = ano -3113";
"INFO_GREGORIAN_07"			= "Esta aplicação está limitada a trabalhar com datas de 11 de agosto de -3113 até 12 de outubro de 4772, correspondendo ao período de um Piktun Maia (Contagem Longa).";
// 
"INFO_JULIAN_01"			= "A Dia Juliano é a contagem de dias e frações de dia desde 1o de janeiro de 4713 AC no Calendário Juliano Proléptico, ou 24 de novembro de 4712 AC, Calendário Gregoriano Proléptico.";
"INFO_JULIAN_02"			= "A data inicial foi determinada como início do Período Juliano, proposto por Joseph Scaliger em 1583, que é o múltiplo de vários ciclos usados no Calendário Juliano: 15 (ciclo indictio) x 19 (ciclo metônico) x 28 (ciclo solar) = 7980 anos. Esta data foi escolhida por se anteceder a todos os eventos históricos registrados conhecidos.";
"INFO_JULIAN_03"			= "Em outras palavras, o Dia Juliano é um sistema muito simples de calendário, representado pelos dias corridos desde o início da história conhecida. Ele proporciona que o tempo entre duas datas seja computado utilizando simples operações de adição e subtração. É também usado para referência e conversões de datas entre calendários.";
"INFO_JULIAN_04"			= "Apesar do nome, o Dia Juliano não tem relação alguma com o Calendário Juliano.";
"INFO_JULIAN_05"			= "Esta Aplicação está limitada a trabalhar com datas de 584.283 JD até 3.464.282 JD, correspondendo ao período de um Piktun Maia (Contagem Longa).";
// 
"INFO_TIMER_01"				= "Quando a aplicação se inicia, a data apresentada pode ser tanto a data e hora corrente do aparelho quanto a última data visualizada (isto pode ser configurado na tela de Configurações, disponível na tela Explorar). O timer é iniciado na velocidade padrão de 1 segundo por segundo.";
"INFO_TIMER_02"				= "Você pode alterar a velocidade do timer para visualizar o tempo correndo e movendo as engrenagens, pressionando o botão do timer no canto superior direito da tela 3D. A velocidade do timer indica quanto tempo se passará a cada segundo real. Por exemplo, a velocidade de 1 dia por segundo, você verá as engrenagens se movendo o equivalente a um dia a cada segundo.";
"INFO_TIMER_03"				= "Use os botões para controlar o timer:";
"INFO_TIMER_04"				= "O estado atual do timer (em movimento ou parado) é representado na tela 3D, no próprio botão do timer. O timer irá parar imediatamente se você mudar para outra tela. Ele também para se você segurar alguma engrenagem na tela 3D.";
//"INFO_TIMER_05"				= "Há dois estilos de timers que podem ser usados. O estilo Gregoriano (padrão) mostra as datas e velocidades em unidades do Calendário Gregoriano. O estilo Maia mostra as datas do calendário Contagem Longa e velocidades em unidades de tempo maia.";
// 
"INFO_DATEBOOK_01"			= "A Agenda pode ser usada para guardar datas mais usadas, como aniversários. A Agenda já vem com algumas datas importantes nos calendários apresentados incluídas, todas em preto.";
"INFO_DATEBOOK_02"			= "Para adicionar uma data à Agenda, vá para a tela Explorar, selecione a data e pressione o botão de Adicionar à Agenda, na parte superior direita da tela. Entre uma descrição para a data e pressione OK. A nova data será incluída na Agenda na cor azul.";
"INFO_DATEBOOK_03"			= "Para recuperar uma data, vá à Agenda, selecione-a e pressione Selecionar.";
"INFO_DATEBOOK_04"			= "Para apagar ou editar uma data, vá à Agenda e use os respectivos botões. Não é possível apagar ou editar datas em preto.";
// ABOUT
"INFO_ABOUT_01"				= "O propósito desta aplicação é ser um guia e fonte de referência para todos aqueles interessados em conhecer o Calendário Maia e o Calendário da Paz.";
"INFO_ABOUT_01_MAYA"		= "O propósito desta aplicação é ser um guia e fonte de referência para todos aqueles interessados em conhecer o Calendário Maia.";
"INFO_ABOUT_01_DREAMSPELL"	= "O propósito desta aplicação é ser um guia e fonte de referência para todos aqueles interessados em conhecer o Calendário da Paz.";
"INFO_ABOUT_02"				= "Os algoritmos de conversão de datas foram exaustivamente testados, mas se você encontrar alguma falha, ou tiver alguma sugestão, ficaremos grato ao receber.";
"INFO_ABOUT_03"				= "Desenvolvido e publicado por Studio Avante.";
// ABOUT: Credits
"INFO_CREDITS"				= "Créditos:";
"INFO_CREDITS_01"			= "Pesquisa, Design e Programação por Roger Sodré.";
"INFO_CREDITS_02"			= "Ilustrações do Tzolkin Maia por Simone Sodré.";
"INFO_CREDITS_03"			= "Outras ilustrações Maias adaptadas das originais de Mark Van Stone, John F. Harris e Stephen Stearns.";
"INFO_CREDITS_04"			= "Ilustrações do Calendário da Paz por José Arguelles.";
"INFO_CREDITS_05"			= "Outras ilustrações por Roger Sodré.";
"INFO_CREDITS_06"			= "Traduzido para o Espanhol por Valentina Pineda Naranjo.";
"INFO_CREDITS_07"			= "Compartilhamento por ShareKit.";
"INFO_CREDITS_08"			= "Meus agradecimentos especiais a Peter Meyer da Hermetic Systems. As informações e os softwares de seu web site foram de extremo valor para o entendimento e validação dos algorítmos de conversão de datas.";
// ABOUT: links
"INFO_LINKS"					= "Internet:";
"INFO_LINK_AVANTE"				= "www.studioavante.com";
"INFO_LINK_TZOLKIN"				= "www.tzolkin.mobi";
"INFO_LINK_MAYA3D"				= "www.maya3d.mobi";
"INFO_LINK_KIN3D"				= "www.kin3d.mobi";
"INFO_LINK_SUPPORT"				= "Forums de Suporte";
"INFO_LINK_CONTACT"				= "Contato: contact@studioavante.com";
"INFO_LINK_BUY_FULL"			= "Comprar a versão Completa";
"INFO_LINK_BUY_MAYA3D"			= "Comprar o Maya 3D";
"INFO_LINK_DOWNLOAD_MAYA3DLITE"	= "Baixar o Maya 3D Lite (gratis)";
"INFO_LINK_DOWNLOAD_KIN3D"		= "Baixar o Kin 3D (gratis)";
"INFO_LINK_WEB"					= "Referências encontradas na internet";
"INFO_LINK_BOOKS"				= "Leia/compre estes livros on-line";
"INFO_LINK_BOOKS_DREAMSPELL"	= "Livros sobre o Calendário da Paz";
"INFO_LINK_BOOKS_BUY"			= "Comprar estes livros on-line";
"INFO_LINK_SINCRONARIO_DA_PAZ"	= "Sincronário da Paz (Brasil)";
"INFO_LINK_CALENDARIO_DA_PAZ"	= "Calendário da Paz (Brasil)";
"INFO_LINK_LAW_OF_TIME"			= "Galactic Research Institute of the Foundation for the Law of Time (USA)";
"INFO_LINK_TORTUGA"				= "Planetary Art Network (USA)";
// ABOUT: Apps
"INFO_APPS"					= "iPhone Apps:";
"INFO_APPS_TZOLKIN"			= "Buscar Apps sobre o Calendário da Paz";
"INFO_APPS_MAYA"			= "Buscar Apps sobre o Calendário Maia";
// ABOUT: Books
"INFO_BOOKS"				= "Livros:";
"INFO_BOOKS_MAYA"			= "Referências Bibliográficas:";
"INFO_BOOKS_MAYA_01"		= "Reading the Maya Glyphs 2nd Edition - Michael S. Coe & Mark Van Stone";
"INFO_BOOKS_MAYA_02"		= "Understanding Maya Inscriptions - John F. Harris & Stephen Stearns";
"INFO_BOOKS_MAYA_03"		= "Maya Hieroglyphic Writing - Sir John Eric Sidney Thompson";
"INFO_BOOKS_MAYA_04"		= "El libro de los libros de Chilam Balam - Various Authors";
"INFO_BOOKS_MAYA_05"		= "The book of Chilam Balam of Chumayel - Juan José Hoil & Ralph Loveland Roys";
"INFO_BOOKS_MAYA_06"		= "Time Among the Highland Maya - Barbara Tedlock";
"INFO_BOOKS_MAYA_07"		= "Choltun - Pedro Guoron Ajquijay";
"INFO_BOOKS_DREAMSPELL"		= "Livros sobre o Calendário da Paz";
"INFO_BOOKS_DREAMSPELL_01"	= "O Fator Maia: O Guia Definitivo - José Arguelles";
"INFO_BOOKS_DREAMSPELL_02"	= "Tempo e a Tecnosfera: A Lei do Tempo nas Relações Humanas - José Arguelles";
// BUY FULL (KIN3D)
"INFO_BUY_FULL_KIN3D"		= "O Calendário Maia Antigo";
"INFO_BUY_FULL_KIN3D_01"	= "Para conhecer o Calendário Maia Antigo, como criado e usado pelos Maias antigos, baixe o Maya 3D.";
"INFO_BUY_FULL_KIN3D_02"	= "A versão Lite (grátis), contém a versão Maia do relógio 3D, enquanto a versão completa contém tudo o que você precisa saber para conhecê-lo e usá-lo.";
// BUY FULL
"INFO_BUY_FULL"				= "Para Descobrir Mais...";
"INFO_BUY_FULL_01"			= "Isto é apenas uma demonstração da beleza do calendário Maia. Se quiser descobrir mais, a versão completa do Maya 3D está à venda na App Store.";
"INFO_BUY_FULL_02"			= "No Maya 3D é possível...";
"INFO_BUY_FULL_TOPIC_01"	= "* Entender como funcionam o Calendário Maia Antigo";
"INFO_BUY_FULL_TOPIC_02"	= "* Encontrar qualquer data no Calendário Maia";
"INFO_BUY_FULL_TOPIC_03"	= "* Converter datas entre calendários";
"INFO_BUY_FULL_TOPIC_04"	= "* Aprender sobre os calendários Maia";
"INFO_BUY_FULL_TOPIC_05"	= "* Visualizar o glifo maia do dia";
"INFO_BUY_FULL_TOPIC_06"	= "* Ler o oráculo maia do dia";
"INFO_BUY_FULL_TOPIC_07"	= "* Ler as previsões maias para o dia";
"INFO_BUY_FULL_TOPIC_08"	= "* Saber a personalidade em aniversários";
"INFO_BUY_FULL_TOPIC_09"	= "* Saber qual o tipo de energia predominante";
"INFO_BUY_FULL_TOPIC_10"	= "* Saber a previsão maia para o ano";
"INFO_BUY_FULL_TOPIC_11"	= "* Salvar datas na Agenda";
"INFO_BUY_FULL_TOPIC_12"	= "* Salvar telas para blogs";
"INFO_BUY_FULL_TOPIC_13"	= "* Conferir a fase da Lua";
"INFO_BUY_FULL_03"			= "Tudo com o suporte de várias páginas informativas sobre todos os tópicos abordados.";
"INFO_BUY_FULL_04"			= "Totalmente em português!";


